[
    {
        "text": "Шановні клієнти!\n\nЩоб отримати коректні рахунки за фактично спожиту електроенергію у вересні, потрібно внести актуальні показники лічильника в період з 27 вересня по 3 жовтня.\n\nЗробити це можна в Особистому кабінеті: http://donetskoblenergo.dn.ua/kliy…/2014-02-17-14-26-31.html.\n\n...\nПоказати більше... Якщо вам потрібна додаткова консультація з внесення показників в Особистому кабінеті, залишайте свої запитання в коментарях до цього посту. # ДТЕКМережі # ДТЕКДонецькіелектромережі",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "#МіжнародніТренди\n\nУ Австралії набирає популярність новий тренд – сонячний дивертор. Ідея дуже проста: підключіть бойлер до домашньої сонячної електростанції і встановіть пристрій, який буде нагрівати воду за рахунок надлишків сонячної енергії протягом дня.\n\nПідхід не вимагає додаткової проводки, а гарячий душ ввечері стає безкоштовним. Звучить це не так привабливо і високотехнологічно, як системи для зберігання енергії на базі літій-іонних батарей, проте рішення виходить майже...\n\nПоказати більше... безкоштовним в порівнянні з чотиризначними цінниками на домашні акумулятори. На ринку є будь-які варіанти – від простих плат до смарт-рішень з батареями і бойлерами, спеціально створеними працювати спільно. Такі можуть нагрівати воду не тільки за рахунок власної сонячної генерації, але і забираючи електрику з мережі в періоди, коли вона найдешевша. Джерело: ЭлектроВести - elektrovesti.net.",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Уважаемые клиенты, 26.09.2018г. в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nг. Мариуполь\n\nул. Дорожная, Левоневского, Леси Украинки, Овальная.\n\n...\nПоказати більше... пос. Павлополь, пос. Пищевик. Ориентировочно с 9:00 до 17:00. Возможны изменения и дополнения. Спасибо за понимание.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "#опитування: ЯК НАМ ПОЛІПШИТИ ОСОБИСТИЙ КАБІНЕТ?\n\nШановні клієнти, спасибі, що користуєтеся Особистим кабінетом. Це корисний і зручний сервіс. Але досконалості немає меж :) Наш сервіс не виняток.\n\nРозкажіть, як нам поліпшити Особистий кабінет? Щоб ви хотіли додати, видалити або просто зробити по-іншому? Залишайте свої побажання в коментарях до цього посту. Ми постараємося все врахувати і зробити сервіс ще зручніше для вас :)\n\n...\nПоказати більше... #ДТЕКМережі #ДТЕКДонецькіелектромережі",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "#БезпечнийСтрум: ЯК УНИКНУТИ УРАЖЕННЯ СТРУМОМ ВІД ТРАНСФОРМАТОРНОЇ ПІДСТАНЦІЇ?\n\nТрансформаторні підстанції бувають різни на вигляд — невеликий будинок, залізна коробка, встановлена на стовпі тощо. Проте усі вони мають дещо спільне. Там знаходиться обладнання та кабелі під високою напругою. Також такі об’єкти позначені спеціальним попереджувальним знаком —блискавка в трикутнику на жовтому фоні.\n\nТрапляється, що дверцята трансформаторних підстанцій з будь-яких причин залишаються...\n\nПоказати більше... відкритими — чи-то проводяться ремонтні роботи, чи-то замок було несанкціоновано зірвано —а особливо цікаві особи намагаються зазирнути всередину. Також часто у трансформаторні підстанції проникають з метою крадіжки металу. Щоб убезпечити ваше життя та здоров'я, нагадуємо три прості правила безпеки! 1. Категорично заборонено відчиняти двері та проникати в трансформаторні підстанції. 2. Якщо ви помітили відкриту трансформаторну підстанцію — не підходьте близько, не перевіряйте самостійно її, одразу повідомте про «знахідку» працівників енергетичної компанії. 3. Якщо ви побачили, що хтось, одягнений не у спеціальну форму енергетичної компанії, здійснює демонтаж обладнання трансформаторної підстанції або просто цікавиться нею — негайно повідомте про це енергетичну компанію. Будьте обережні та пильні!  #ДТЕКМережі #ДТЕКДонецькіелектромережі #електробезпека",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Уважаемые клиенты, 24.09.2018г. в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nг. Мариуполь\n\nпросп. Никопольский, ул. Бодрова, Больничный массив, Доменная, Озера Хасан, пер. Греческий, Кальчанский, ул. А.Куинджи, Греческая, 1-й Кальчик, Кальмиусская, Кальчанская, пер. Кальмиусский, ул. Верхние Аджахи, Коминтерна, Некрасова, Торговая, просп. Нахимова, ул. Морских Десантников, Дзержинского, Красномаякская, Матросская, Рулевая, Санаторная, ...\n\nПоказати більше...Якорная, квартал Азовье д.23, 25, 26, ул. Латышева, Новороссийская, Северная, Сумская, пер. Новороссийский. Ориентировочно с 8:00 до 16:00.  Возможны изменения и дополнения. Спасибо за понимание.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "#РозумнийКлієнт: ЯК ЗАОЩАДИТИ НА ПЕРЕГЛЯДІ ТЕЛЕВІЗОРА?\n\nПрактично в кожному будинку є телевізор, часто навіть не один. За його переглядом ми проводимо багато часу, а тому він з'їдає чималу частину сімейного бюджету. Щоб менше платити за перегляд телевізора, необхідно виконувати кілька простих правил:\n\n- Найбільш економічні телевізори відносяться до класу А. Якщо після букви А йде знак +, то це означає, що такий телевізор споживає ще менше електроенергії. Чим більше плюсів, тим ...\n\nПоказати більше...краще. - Відрегулюйте яскравість екрану. В установках за умовчанням вона завищена, щоб при покупці в магазині телевізор виглядав ефектніше :) А чим вище яскравість, тим вище споживання електроенергії. - Телевізор споживає енергію навіть тоді, коли він нібито вимкнений. Адже насправді він не вимикається, а переходить в режим очікування, в якому продовжує харчуватися від мережі. Щоб вимкнути телевізор повністю, потрібно натиснути кнопку POWER (або вмикання/вимикання) на передній панелі або витягнути розетку з мережі. Для автоматичного вимкнення телевізора можна використовувати розумну розетку з таймером, яка вимикає і вмикає телевізор в потрібний вам час. - Полюбляєте дивитися телевізор ввечері, вночі та вранці? Тоді переходите на двозонний облік електроенергії. З 23:00 до 07:00 електрика, в тому числі для перегляду ТБ, коштує на 50% дешевше. Найпростіше перейти на двозонний облік – за допомогою набору Розумний WATT, до якого включено двозонний лічильник з послугою швидкої установки «під ключ», розумні розетки з програмованим таймером, LED-лампи. Завдяки комплексному підходу, такий набір дозволяє заощадити до 50% сімейних витрат на електроенергію. #ДТЕКМережі #ДТЕКДонецькіелектромережі #розумнімережі #енергоефективність",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Ви ще не користуєтеся Особистим кабінетом? Дуже даремно. Це зручний сервіс, в якому ви можете подавати показники лічильника, вносити оплату без комісії, дивитися історію платежів і т.д.\n\nЩоб зареєструватися в Особистому кабінеті:\n 1. Перейдіть за посиланням: http://www.donetskoblenergo.dn.ua/…/2014-02-17-14-26-31.html.\n 2. Виберіть фізичну або юридичну особу, натисніть кнопку «Перейти в особистий кабінет»....\n\nПоказати більше... 3. Натисніть на кнопку «Зареєструватися». 4. Ознайомтеся з призначеним для користувача угодою і поставте відмітку. 5. Заповніть всі поля (номер лічильника можна не вказувати). 6. Після натискання кнопки «Далі», ви без будь-яких перевірочних кодів на телефон або посилань на пошту, можете користуватися Особистим кабінетом. Якщо у вас є питання щодо реєстрації в Особистому кабінеті, залишайте їх у коментарях. Ми відповімо :) #ДТЕКМережі #ДТЕКДонецькіелектромережі",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "#БезпечнийСтрум: ЯК ЗАПОБІГТИ УРАЖЕННЯ СТРУМОМ ПОБЛИЗУ ЛІНІЙ ЕЛЕКТРОПЕРЕДАЧ?\n\nМи все настільки звикли до ліній електропередач, що навіть не помічаємо їх. Часом це призводить до небажаних наслідків. По ЛЕП йде струм під високою напругою і будь-який необережний рух може призвести до трагічних наслідків.\n\nНаприклад, ми часто стикаємося з випадками крадіжки ліній електропередач з подальшою здачею їх на металобрухт. Також бувають випадки, коли люди просто заради розваги, ефектної фо...\n\nПоказати більше...тографії для соцмереж або на спір намагаються підкорювати опори ЛЕП. Подібні речі часто стають причиною нещасних випадків, а іноді навіть смерті. Ми дуже просимо вас залишатися розсудливими та дотримуватися елементарних правил безпеки: - Не можна кидати дріт або будь-які інші предмети на проводи повітряних ліній електропередач. - Не можна залазити на опори (стовпи) ліній електропередач. - Не можна намагатися зняти електропровід ЛЕП. - Небезпечно для життя, а тому заборонено встановлювати металеві стійки для телевізійних антен поблизу ліній електропередач. - Категорично забороняється зводити будь-які споруди, складати дрова, солому тощо, розпалювати багаття під проводами електропередач, поблизу енергооб'єктів і під повітряними вводами будинків. - Небезпечно для життя проводити будівельні, розвантажувальні та інші роботи під лініями електропередач. - Якщо ви побачили, що хтось, одягнений не в спеціальну форму енергопостачальника, здійснює демонтаж ЛЕП, негайно повідомте про це в енергетичну компанію. Будьте обережні та бережіть себе! #ДТЕКМережі #ДТЕКДонецькіелектромережі #електробезпека",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "#МіжнародніНовини\n\nУ Китаї показали перший безрейковий поїзд! Він повністю електричний, а замість сталевих коліс у нього гумові шини.\n\nУ більшості невеликих китайських міст немає можливості побудувати навіть легкі залізничні системи. Але запит на з/д транспорт є. Тому китайці сконструювали «перший в світі безрейковий поїзд».\n\n...\nПоказати більше... Новий вид транспорту проходить уздовж звичайних асфальтних доріг. Він може розвинути швидкість до 70 км/год, а запас ходу у нього – 40 км. Поїзд оснащений датчиками, які можуть читати розмір доріг і планувати свій маршрут. В інформації про потяг не вказується про наявність системи запобігання зіткненням, до того ж, в поїзді є місце для водія, тому поки точно не відомо, наскільки він є автономним. Перший безрейковий поїзд буде запущений в наступному році в місті Чжучжоу. #Діджіталізація #НовіТехнології",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Шановні клієнти, нагадуємо вам, що для оплати рахунків за електроенергію існує шість способів:\n\n1. через Особистий кабінет;\n 2. готівкою через термінали самообслуговування;\n 3. готівкою у відділенні банку;...\n\nПоказати більше... 4. готівкою в відділенні «Укрпошти»; 5. через платіжні інтернет-портали (ПУМБ-онлайн, Ощад24/7, Стар24, Приват24); 6. безготівково з використанням послуги «клієнт-банк» для юридичних осіб. Обирайте той спосіб, який найбільш зручний для вас. Спасибі, що сплачуєте рахунки вчасно. #ДТЕКМережі #ДТЕКДонецькіелектромережі",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Потрібна робота? А нам потрібні співробітники!\n\nУ нас відкриті такі вакансії:\n - керівник департаменту з правового забезпечення продажів,\n - інженер-електрик (електропостачання),...\n\nПоказати більше... - майстер виробничої дільниці (електропостачання), - юрисконсульт, - спеціаліст з охорони праці, - провідний спеціаліст з бухгалтерського обліку, - інженер центральної диспетчерської служби, - фахівець (кошторисник), - майстер виробничої дільниці, - водій, - електромонтер, - електрогазозварник, - тракторист, - слюсар, - контpолеp енеpгонадзоpу, - комірник, - муляр. Надсилайте резюме і свої запитання за адресою SolonetsNO@dtek.com або телефонуйте за номером 066-000-58-38. #ДТЕКМережі #ДТЕКДонецькіелектромережі #робота #вакансії",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Уважаемые клиенты, аварийное отключение устранено. Спасибо за Ваше терпение!\n\nУважаемые клиенты, 16.09.2018г. в связи с аварийным отключением высоковольтного оборудования отсутствует электроэнергия по следующим адресам:\n\nг. Мариуполь\n\n...\nПоказати більше... Приморский район: ул. Демократическая, Мира, Пионерская, пер. Просвещения, ул. Пионера Балабухи, Федорова, Северная, Десантная, пер. Родниковый, ул. Штурманская, Щорса, Богдана, Восточная, Дарвина, тупик Дарвина, пер. Демократический, Зинцевый, балка Зинцевая, спуск Зинцевый, проезд Зинцевый, ул. Лазарева, Просторная, Синявина, Краснофлотская, Ангарская, Волховская, Новороссийская, Сумская, пер. Сумской, Новороссийский, проезд Новороссийский, тупик Новороссийский, ул. Пулковская, пер. Пулковский, проезд Пулковский, ул. Цибулько, пер. Аральский, ул. Виноградная, пер. Виноградный, ул. Лысенко, пер. Лысенко, ул. Ласкова, Багратиона, Богдана, Восстания, Гагарина, Корабельная, тупик Корабельный, пер. Русанова, Федорова, Багратиона, ул. Западная, Гражданская, Суворова, Отрадная, Воздухофлотская, пер. Воздухофлотский, ул. Лоцманская, пер. Лоцманский, ул. Парусная, Латышева, пер. Парусный, тупик Парусный, проезд Парусный, квартал Азовье д. 1, 2, 4, 5, 6, 9, 10,  ул. Взлетная, Крайняя, Родниковая. Специалисты уже ведут восстановительные работы, но на данный момент нет возможности указать времени устранения неполадки. Приносим извинения за данные неудобства.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "#ОПИТУВАННЯ\n\nШановні клієнти, ми багато говоримо про енергоефективність, даємо вам поради, як раціонально використовувати електроенергію. Хочемо дізнатися вашу думку. Як ви ставитеся до питання енергоефективності?\n\nВаріанти відповідей:...\n\nПоказати більше... А. Я вважаю це питання дуже важливим. Намагаюся використовувати електроенергію ефективно. Думаю, так повинен чинити кожен. Б. Я позитивно ставлюся до питання енергоефективності, але сам/сама нічого для цього не роблю або роблю недостатньо. В. Мене не цікавить питання енергоефективності. Витрачаю стільки електроенергії, скільки хочу, і ні про що не хвилююся. Г. Ваш варіант. Свої відповіді залишайте в коментарях. Дякуємо за участь! #ДТЕКМережі #ДТЕКДонецькіелектромережі #розумнімережі #енергоефективність",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Гарна новина! Тепер підключитися до наших мереж стало набагато простіше. Ми відкрили публічний доступ до карти ГІС.\n\nЦе ресурс, який містить інформацію про розміщення, рівні напруги, адреси та назви трансформаторних підстанцій, розподільчих пунктів і т.п. Всі ці дані необхідні клієнту при виборі точки приєднання. На нашу карту ГІС нанесено понад 7 тисяч об'єктів.\n\n«ДТЕК Донецькі електромережі відкрили карту ГІС для всіх клієнтів, зараз на неї нанесені дані про підстанції 35-150...\n\nПоказати більше... кВ, розподільні пункти і трансформаторні підстанції. Ми продовжуємо наповнювати карту інформацією, а також плануємо значно розширити функціонал. Цим проектом ми робимо процес приєднання до мереж більш простим і прозорим для клієнтів », – повідомив генеральний директор ДТЕК Донецькі електромережі Олексій Дегтярьов. Карта ГІС розміщена за посиланням: http://www.donetskoblenergo.dn.ua/files/gis/index.html  #ДТЕКМережі #ДТЕКДонецькіелектромережі #діджіталізація #інновації #розумнімережі",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Уважаемые клиенты, 14.09.2018г. в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nг. Мариуполь:\n просп. Металлургов, ул. Франко, Казацкая, Греческая, Каффайская, Евпаторийская, Торговая, Куинджи, Митрополитская, Харлампиевская, Донбасская, просп. Мира, ул. Базарная, спуск Банный, ул. Земская, Малофонтанная, Готфейская, Н. Аджахи, Карасевская, пер. Торговый, ул. Шевченко, пер. Кузнечный, спуск М.Фонтанная, ул. Троицкая, пер. Аральский, ул. Ви...\n\nПоказати більше...ноградная, пер. Виноградный, ул. Лысенко, Ласкова, пер. Лысенко.  Ориентировочно с 8:00 до 15:30.  Бахмутский район: с. Никифоровка, Миньковка. Ориентировочно с 9:00 до 15:00.  Возможны изменения и дополнения. Спасибо за понимание.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Уже 520 000 наших клієнтів користуються сервісом «Особистий кабінет». Приєднуйтесь і ви! Це просто і зручно.\n\nВ Особистому кабінеті ви зможете:\n 1. Внести показники лічильника і сформувати рахунок.\n 2. Внести оплату без комісії, грошові надходження відобразяться моментально....\n\nПоказати більше... 3. Отримати акт звірки. 4. Переглянути історію рахунків і платежів за обраним періодом. 5. Підключити або відключити послугу «СМС-інформування». 6. Відправити запитання компанії. Щоб зареєструватися в Особистому кабінеті, перейдіть за посиланням: http://www.donetskoblenergo.dn.ua/…/2014-02-17-14-26-31.html",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "#БезпечнийСтрум: ЯК ЗАХИСТИТИСЯ ВІД УДАРУ БЛИСКАВКИ?\n\nБлискавка – одне з найгарніших і найнебезпечніших явищ природи. Щоб убезпечити себе від ураження блискавкою, необхідно виконувати такі правила:\n\n1. Найважливіше – не панікувати й не бігти стрімголов....\n\nПоказати більше... 2. Під час грози, не рекомендується перебувати на відкритих просторах. Перебувати всередині приміщення або автомобіля – безпечно. 3. Потрібно зачиняти вікна, щоб не створювати протяг у приміщенні. 4. Бажано знайти укриття. Не можна стояти під «одиноким» високим деревом або дахом, які мають металеві деталі, адже вони здатні «притягувати» блискавку. 5. Під час грози не слід залишатися у водоймах – у басейні, озері тощо. Шановні клієнти, будьте обережні й бережіть себе! #ДТЕКМережі #ДТЕКДонецькіелектромережі #електробезпека",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Уважаемые клиенты, 10.09.2018г. в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nКраматорский район:\n Соцгород: ул. Дворцовая.\n Ориентировочно с 8:00 до 11:00\n\n...\nПоказати більше... Константиновский район: г. Константиновка: ул. Ленина (Правобережная), К. Маркса (Инженерная), Пролетарская (Торецкая), Интернациональная, Островского (О.Островского), Энгельса (Спортивная), Целиноградская, Ульяновская (Леси Украинки), Сталеплавильная, Радищева, Парковая, Мартеновская, Парковая, К. Маркса (Инженерная), Белинского, Носули, Краснофлотская (Черноморская), Бутылочная, Трудовая. Ориентировочно с 8:00 до 17:00 Возможны изменения и дополнения. Спасибо за понимание.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "#РозумнийКлієнт: ПРАВИЛЬНЕ ВИКОРИСТАННЯ ЕЛЕКТРОЧАЙНИКА\n\nНезважаючи на свої невеликі розміри, електрочайник споживає багато енергії. Як не розтратити на це зайву електрику, читайте в наших радах:\n\n1. Вибираючи чайник, пам'ятайте, що більш потужні моделі нагрівають воду швидше....\n\nПоказати більше... 2. Кращий варіант – чайник з терморегулятором. Адже вам не завжди потрібен окріп. 3. Не наповнюйте чайник повністю. Нагрівайте стільки води, скільки вам реально необхідно. 4. Своєчасно видаляйте накип – через нього чайник нагрівається повільніше і, відповідно, споживає більше електроенергії.  А ті, хто полюбляють почаювати на ніч або на світанку – з 23:00 до 07:00, можуть це робити вдвічі дешевше, якщо перейдуть на двозонний облік електроенергії за допомогою наборів Розумний WATT. А як часто ви користуєтеся електрочайником і скільки води наливаєте в нього? #ДТЕКМережі #ДТЕКДДонецькіелектромережі #розумнімережі #енергоефективність",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Уважаемые клиенты, 08.09.2018г. в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nКраматорский р-н:\n Соцгород: ул. Героев Украины (Вознесенского), 19, 23; ул. Дружбы (Ленина), 28,30-32, 34; ул. Я.Мудрого (19-го Партсъезда) 24, 28; ул. Я.Мудрого (19-го партсъезда) 26,30,32; пер. Интерната 3-9; пер. Научный 4,6,8,10; ул. Катеринича 23, 25 27,29\n\n...\nПоказати більше... Ориентировочно с 9:00 до 16:00. Возможны изменения и дополнения. Спасибо за понимание.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Уважаемые клиенты, 7 сентября в связи с плановыми работами будет отсутствовать напряжение по следующим адресам:\n\nКраматорский р-н:\n пос. Шабельковка, ул. Выборгская, Кедрова, Франко, Маринина.\n Соцгород, ул. Академическая, просп. Мира....\n\nПоказати більше... Ориентировочно с 08:00 до 16:00. Возможны изменения и дополнения. Спасибо за понимание!",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "ОПИТУВАННЯ!\n\nШановні клієнти, ми розробляємо для вас чат-бота. Хочемо, щоб він був максимально корисним і потрібним. Тому просимо вас розповісти, які функції і можливості ви б хотіли бачити у чат-боті. Свої відповіді залишайте в коментарях.\n\nДякуємо за участь!\n\n...\nПоказати більше... #ДТЕКМережі #ДТЕКДДонецькіелектромережі #чатбот",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Уважаемые клиенты, 6 сентября в связи с плановыми работами будет отсутствовать напряжение в следующих населенных пунктах:\n\nМариупольский район:\n\nг. Мариуполь\n\n...\nПоказати більше... ул. Аэродромная, Гайдара, Годовикова, Лодыгина, Матросова, пер. Матросова, просп. Строителей, ул. Трамвайная, Блок, Речная, Н. Аджахи, пл. Лепсе, ул. Греческая, Лепсе, 2-й Кальчик, Взлётная, Крайняя, Родниковая, квартал Азовье, ул. Латышева, Новороссийская, пер. Багратиона, ул. Багратиона, Богдана, Западная, спуск Зинцевый, ул. Краснофлотская, пер. Новороссийский, ул. Пионерская, пер. Пионерский, ул. Пионера Балабухи, Гражданская, Демократическая, пер. Демократический, ул. Западная, Суворова, Богдана, Восточная, Дарвина, тупик Дарвина, пер. Зинцевый, спуск Зинцевый, проезд Зинцевый, ул. Лазарева, Мира, Просторная, Сенявина, Федорова, пер. Просвещения, ул. Северная, Десантная, пер. Родниковый, ул. Штурманская, Щорса, Восстания, Гагарина, Корабельная, тупик Корабельный, пер. Русанова, Федорова, Сумской, ул. Ангарская, Волховская, Сумская, Пулковская, пер. Пулковский, проезд Пулковский, Новороссийский, тупик Новороссийский, ул. Отрадная, Воздухофлотская, Лоцманская, Парусная, пер. Воздухофлотский, Лоцманский, Парусный, тупик Парусный, проезд Парусный, пер. Клары Цеткин, ул. Невская, Охотничья, тупик Охотничий, ул. Сибирская, Долгополова, пер. Долгополова, проезд Долгополова, ул. Космическая, Кравченко, пер. Кравченко, проезд Кравченко, ул. Ровная, пер. Ровный, ул. Саврасова, пер. Саврасова, проезд Саврасова, ул. Солдатская, Зои Космодемьянской, Кутузова, Пашковского. с. Гнутово, Талаковка Ориентировочно с 8:00 до 17:00. Краматорский район пос. Беленькое  ул. Беляева, Брянская, Астраханская, Архангельская, Бородино, Хабаровская. Ориентировочно с 8:30 до 16:00. Дружковский район: пос. Райское ул. Донецкая, Дорошенко, Зорге, Королева, Луначарского, Куприна, пер. Дружковский, ул. Жукова, Революционная, Озерная, Пограничная, Подгорная, Федорова, 36 Бакинских комиссаров.  Ориентировочно с 8:00 до 17:00. Приносим извинения за причинённые неудобства.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "#РозумнийКлієнт: ЕФЕКТИВНА ВИТРАТА ЕЛЕКТРОЕНЕРГІЇ ПРИ ПРАСУВАННІ\n\nПраскою ми користуємося не так часто, як іншими електроприладами, тому сильно заощадити на ній не вийде. Але з нашими порадами ви зможете використовувати електроенергію більш раціонально.\n\n1. Намагайтеся не пересушувати білизну, інакше її складніше і довше прасувати....\n\nПоказати більше... 2. Спробуйте спочатку пропрасувати теплі речі, потім відключіть праску і допрасуйте залишковим теплом легкі речі і делікатні тканини. 3. Одна з найпоширеніших звичок – прасувати на максимальній температурі. Якщо у вас є така звичка, краще її позбутися. Деякі люди поєднують прасування білизни і перегляд телевізора або улюблених YouTube-каналів. Робити це можна вдвічі дешевше з 23:00 до 07:00, якщо перейти на двозонний облік електроенергії за допомогою наборів Розумний WATT. Чи готові ви дотримуватись цих порад, щоб стати більш раціональним споживачем електроенергії? #ДТЕКМережі #ДТЕКДДонецькіелектромережі #розумнімережі #енергоефективність",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Уважаемые клиенты, 5 сентября в связи с плановыми работами будет отсутствовать напряжение в следующих населенных пунктах:\n\nг. Краматорск:\n пер. Интерната, Научный, ул. Катеринича, Дружбы, 1 Мая.\n\n...\nПоказати більше... пос. Шабельковка: ул. Выборгская, Кедрова, Франко, Маринина. 3-е отделение совхоза Ясногоровский: ул. Шаляпина, Айвазовского, Блока, Академическая, Хмельницкого, Стуса. пос. Октябрьский: ул. Мозалевского, Краевидная, Доменная. г. Дружковка ул. Сагайдачного, Самарская, Грина, Коллективная, Днепровская. Криворожский район с. Ново Васильевка ул .Челюскинцев. Ориентировочно с 08:00 до 17:00.",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "#Інновації #Діджиталізація\n\nЩо таке віртуальна електростанція? Це хмарна IT-система. До неї підключені розподілені джерела енергії (невеликої потужності в безпосередній близькості) і споживачі цієї енергії. Система розподіляє всю доступну їй енергію між споживачами, дозволяє її накопичувати, обмінюватися нею і торгувати – як всередині системи, так і на зовнішніх ринках.\n\nЗ чого складається віртуальна електростанція? З декількох джерел електроенергії; споживачів, підключених до ...\n\nПоказати більше...системи; системи накопичення енергії; програмного забезпечення, яке контролює всю мережу. IT-система контролює і попит, і пропозицію. А також торгові операції з максимальною вигодою для учасників мережі. Тобто програма управляє і обсягами генерації електроенергії, виходячи з попиту з боку споживачів, і самим попитом – виходячи з доступного в системі обсягу генерації. Де вже працюють віртуальні електростанції? В основному, віртуальні електростанції з'являються в країнах з добре розвиненими джерелами енергії, або на територіях, ізольованих від централізованого енергопостачання (на островах). Австралія – найактивніша країна в цьому питанні. Тут працює найбільша віртуальна електростанція з акумуляторами Tesla. Також в Австралії є приклади віртуальних електростанцій і в житловому секторі (окремі будинки і квартали обмінюються енергією), і в промислових і комерційних проектах. Наскільки реально, щоб віртуальні електростанції з’явились в Україні? В принципі, реально. Потрібна пара будинків з сонячними панелями, акумулятор, який буде накопичувати надлишки і покривати нестачу, і IT-платформа, щоб управляти системою. Це вже можна зробити практично зараз. Детальніше читайте за посиланням: https://goo.gl/CtT1b7",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "#МіжнародніНовини\n\nСпоживання електроенергії для видобутку криптовалюти зросло настільки, що майнери хочуть виробляти електрику самостійно. Для криптовалюти потрібно дуже багато енергії, щоб обслуговувати базу даних про біткоіни (коли і куди вони переносяться, їх справжнє місцезнаходження і т.п.).\n\nПро свої плани по виробництву електроенергії вже заявило канадське підприємство DMG Blockchain. Воно побудує поруч з містом Квебек власну гідроелектростанцію. Проект коштуватиме кіль...\n\nПоказати більше...ка мільйонів канадських доларів і розпочнеться у вересні. Також майнери намагаються знайти більш дешеві джерела електроживлення, за рахунок чого видобуток криптовалюти стане більш прибутковим.",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "#РозумнийКлієнт: ЕКОНОМНЕ ВИКОРИСТАННЯ ЕЛЕКТРОПЛИТИ\n\nЕлектроплита – один з найбільш енергоємних побутових приладів. Як знизити електроспоживання плити? Читайте в наших порадах:\n\n1. Почніть з правильного вибору плити. Віддавайте перевагу енергоефективним моделям класу А-А +++....\n\nПоказати більше... 2. Найбільш неефективними вважаються електроплити з чавунними конфорками, тому що на їх нагрівання потрібно багато часу. Найбільш ефективні – індукційні плити. 3. Не включайте плиту без реальної необхідності. Наприклад, воду набагато швидше і економніше закип'ятити в електрочайнику.  4. Перш, ніж щось варити, воду можна нагріти в тому ж електрочайнику, що значно прискорить процес приготування страви. 5. Накривайте посуд на плиті кришкою. Готуйте їжу на повільному «вогні». 6. Використовуйте правильно підібрану посуд – з дном, яке дорівнює або трохи перевершує діаметр конфорки. Посуд з нерівним дном може привести до перевитрати електроенергії до 40-60%.  7. Вимикайте конфорку за декілька хвилин до готовності. Блюдо «дійде» і так. І нагадаємо, що користуватися електроплитою можна вдвічі дешевше з 23:00 до 07:00, якщо встановити двозонний лічильник електроенергії. Перейти на двозонний облік найпростіше за допомогою енергоефективних наборів Розумний WATT, в які вже включена послуга швидкого встановлення лічильника «під ключ». А які поради знаєте ви? Пишіть в коментарях. #ДТЕКМережі #ДТЕКДДонецькіелектромережі #розумнімережі #енергоефективність",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Шановні клієнти, нагадуємо вам, що зараз саме час надати показники лічильників за серпень. Якщо ви зробите це до 2 вересня, ви отримаєте самі коректні рахунки - із зазначенням реально спожитої енергії.\n\nДля внесення показників рекомендуємо використовувати особистий кабінет http://donetskoblenergo.dn.ua/kliy…/2014-02-17-14-26-31.html. Працювати з ним зручно і просто. Ви можете внести показники лічильника в зручний час, ознайомитися з докладним розрахунком в абонентській книжці ...\n\nПоказати більше...і оплатити рахунок без комісії. Якщо з якихось причин ви не можете використовувати особистий кабінет, є альтернативні способи: 1. Написати нам приватне повідомлення в Фейсбуці. 2. Повідомити дані по телефону: 0-800-500-473. #ДТЕКМережі #ДТЕКДДонецькіелектромережі",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Уважаемые клиенты, 31 августа в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nКраматорский р-н:\n Старый город, ул.Коммерческая (Островского) 3,5, 5а,7; ул. Историческая (Кр. Заря) 9-19; ул.Школьная 1, 3, 4, 5, 6,8; ул.Железнодорожная, 5,7; ул. Триумфальная(Луначарского) 2,4,8;\n пос. Ивановка: ул. Дивногорская 1-35, 2-36; ул. Добровольского 1-37, 2-34; ул. Королёва 1-33, 2-36; ул. Ивана Гонты ( Корнейчука) 1-33, 2-32; ул. Пацаева 1-33, 2-32...\n\nПоказати більше.... Ориентировочно с 8:00 до 16:00. Дружковский р-н: г. Дружковка, пос. Яковлевка, ул. Русиянова д.57-61; ул. Первогвардейцев д. 37-55, 36-54; ул. Братская 27-33, 30-40; ул. Коваленка д. 47-71, 46-60; ул. Степная д. 143-181, 122-164; ул. Восточная д. 148-182, 113-137; ул. Сахненко д. 54-72; ул. К. Дружка д. 145-165, 130-144; ул. Белякова д. 129-143; пос. Сурово: ул. Самарская д. 1,2,3; ул. Сагайдачного д. 45-79, 64-114; ул. Грина д. 1-69, 2-60; ул. Сметанина д. 50-52, 59-63; ул. Коллективная д. 1-23, 2; ул. Днепровская 1,5. Ориентировочно с 8:00 до 16:00 Добропольский р-н: частично в с. Волково, Соленое. Ориентировочно с 9:00 до 14:30 Возможны изменения и дополнения. Спасибо за понимание.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "УВАГА! ОПИТУВАННЯ!\n\nШановні клієнти, дайте відповідь, будь ласка, на таке питання:\n\nЯк часто ви відвідуєте наші центри обслуговування клієнтів?\n\n...\nПоказати більше... А. Раз на місяць і частіше. Б. Декілька разів на рік. В. Я ніколи не буваю в центрах обслуговування клієнтів. Г. Ваш варіант. Відпишіться в коментарях.  #ДТЕКМережі #ДТЕКДДонецькіелектромережі #опитування",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "#ДТЕКМережіДляДонеччини #ДТЕКМережіРозвиваютьДонеччину\n\n7 тисяч ремонтів за 7 місяців! Ми відновили 270 км електромереж та 380 кабельних ліній 6-10 кВ.\n\nПозапланові та аварійні ремонтні роботи були пов'язані, перш за все, з порушенням енергопостачання через погані погодні умови (снігопади, дощі та шквальні вітри), а також веденням бойових дій. Пік аварійних відключень через негоду припав на лютий-березень і червень-липень 2018 р. Тоді найбільше постраждали Маріуполь, Мангушськи...\n\nПоказати більше...й, Волноваський, Добропільський і Великоновосілківський райони. У найскладніші дні стихія пошкоджувала електропостачання від 50 до 80 населених пунктів одночасно. «Сьогодні наша головна задача - підтримка існуючих та розвиток нових електромереж, в тому числі будівництво та модернізація. Це дозволить поліпшити якість енергопостачання регіону та зменшить ризики знеструмлення клієнтів», - говорить генеральний директор ДТЕК Донецькі електромережі Олексій Дегтярьов. #ДТЕКМережі #ДТЕКДДонецькіелектромережі",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Уважаемые клиенты жители Мариуполя, 29 августа в связи с плановыми работами будет отсутствовать напряжение по следующим адресам:\n\nул. Дорожная, Леваневского, Леси Украинки, Овальная, просп. Строителей, ул. Взлётная, Крайняя, Родниковая, проезд Ключевой, ул. Металлургическая, Мамина Сибиряка, Отечественная, пер. Отечественный, ул. Ракетная, Шевцовой, Шопена, проезд Шопена.\n\nОриентировочно с 8:00 до 17:00.\n\n...\nПоказати більше... Возможны изменения и дополнения. Спасибо за понимание.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "#БезпечнийСтрум: ЕЛЕКТРОПРИЛАДИ І ВОДА НЕСУМІСНІ!\n\nМи настільки звикли до електроенергії, що навіть не помічаємо її присутності в нашому житті. А тому часто забуваємо елементарні правила електробезпеки.\n\nУ побуті часто відбуваються нещасні випадки, пов'язані з необережним одночасним застосуванням електричного струму і води. Наприклад, коли людина береться за оголений кабель мокрими руками. Вода - один з кращих провідників електричного струму, тому травми неминучі.\n\n...\nПоказати більше... Будьте обережні:  1. Не заповнюйте водою з водопровідного крану ввімкнені в електромережу чайники, кавоварки, каструлі тощо. При одночасному дотику до увімкненого приладу і водопровідного крану людина може бути уражена електричним струмом. 2. Не витирайте вологою ганчіркою електричні проводи, розетки, вимикачі та інші електроприлади, увімкнені в електромережу. 3. Користуйтесь у вологих приміщеннях переносними лампами та електроприладами напругою не вище 36В. 4. При митті холодильника та інших побутових приладів, потрібно відключити загальний вимикач електрики в квартирі. 5. Не тримайте ввімкнені побутові електроприлади у ванній кімнаті. Там утворюються струмопровідні водяні пари. Електроприлад, підключений до електричної мережі, що впав у ванну під час купання, викликає важкі наслідки для людини. Розетки не повинні бути розташовані занадто близько до ванни або раковини. 6. Ніколи не користуйтеся феном або електробритвою, якщо вони мокрі, мають оголені струмопровідні кінці або деталі. 7. Не беріться за праску мокрими руками. Перш ніж налити воду в ємність відпарювача праски, витягуйте вилку з розетки. І найголовніше - бережіть себе і своїх близьких! #ДТЕКМережі #ДТЕКДДонецькіелектромережі #електробезпека",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Шановні клієнти, нагадуємо!\n\nЩоб отримувати коректні рахунки за фактично спожиту електроенергію, необхідно щомісяця 1-го числа надавати показання лічильника.\n\nЯк це зробити легко та просто? Існує три варіанти:\n\n...\nПоказати більше... 1. Внести дані в Особистому кабінеті: http://donetskoblenergo.dn.ua/kliy…/2014-02-17-14-26-31.html  2. Написати нам особисте повідомлення у Фейсбуці.  3. Повідомити дані за телефоном: 0-800-500-473. Всі три способи прості та зручні. Але ми дуже рекомендуємо подавати показання та сплачувати рахунки саме через Особистий кабінет. Там зібрана найповніша інформація про ваш особовий рахунок і вам буде комфортно їм керувати. #ДТЕКМережі #ДТЕКДДонецькіелектромережі",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Уважаемые клиенты, 27 августа в связи с плановыми работами будет отсутствовать напряжение по следующим адресам:\n\nДобробольский р-н:\n г. Доброполье, ул. Изотова;\n г. Белозерское, ул. Фестивальная, Маяковского, А. Ермакова, Школьная....\n\nПоказати більше... Ориентировочно с 08:00 до 16:30. Дружковский р-н: пос. Райское, ул. Дорошенко, Жукова, Донецкая, Зорге, Королева, Луночарского, Дружковская, Куприна, Революционная, Озерная, Подгорная, Пограничников, Федорова, Бакинских комиссаров. Ориентировочно с 08:00 до 17:00. Спасибо за понимание!",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "#РозумнийКлієнт: КОМУ ВИГІДНІ ДВУХТАРИФНІ ЛІЧИЛЬНИКИ ЕЛЕКТРОЕНЕРГІЇ?\n\nВи все ще сумніваєтеся з приводу установки двозонного лічильника? Не знаєте, чи підійде він вам? Чи не можете правильно оцінити вигоду? Ми допоможемо вам розібратися!\n\nПрипустимо, що ви просто встановили двозонний лічильник і продовжуєте споживати електроенергію так само, як і раніше. В такому випадку ви будете економити близько 15% витрат. Логіка проста. Ми споживаємо близько 30% електроенергії вночі - працю...\n\nПоказати більше...є холодильник і бойлер, включаються лампи і т.п. При використанні двозонного лічильника, в нічний час ви будете платити в два рази менше (тобто -15%). Прорахувати можливу економію можна за допомогою калькулятора енергоефективності: https://dtek-esco.com/calc. Але це не все! Ви можете економити до 50% витрат на електроенергію, якщо будете застосовувати енергоефективний підхід і перенесете використання найбільш «ненажерливих» приладів на вечірній і ранковий час - з 23.00 до 7.00. Зробити це можна за допомогою таймерів, встановлених в сучасній побутовій техніці. Якщо такого таймера немає, можна скористатися розумної розеткою з механічним або цифровим таймером. Такі розетки дозволяють запрограмувати вмикання/вимикання електроприладів на добу або на тиждень відповідно. Ще крутіше працюють Wi-Fi-розетки. З їх допомогою можна дистанційно керувати електричними приладами - вмикайте і вимикайте техніку в будь-який час з будь-якої точки планети :) Важливий момент! Чим більше ви споживаєте електроенергії, тим для вас вигідніше установка двозонного лічильника. Тому, якщо ви споживаєте багато електрики, без двозонного лічильника вам не обійтися ;) Любителі системного підходу можуть скористатися енергоефективним набором Розумний WATT від ДТЕК ЕСКО. До нього входить все, що вам необхідно: двозонний лічильник з послугою швидкої установки «під ключ», розумні розетки і LED-лампи. #ДТЕКМережі #ДТЕКДДонецькіелектромережі #розумнімережі #енергоефективність",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "#РозумнийКлієнт: ЯК ЕКОНОМИТИ НА ОСВІТЛЕННІ?\n\nВимикати лампочки, виходячи з кімнати – справа хороша, але недостатня. Як підійти до питання більш раціонально?\n\n1. Замініть звичайні лампи розжарення на світлодіодні. Вони споживають до 8 разів менше електроенергії і служать значно довше економія 2 в 1! ...\n\nПоказати більше... 2. Використовуйте в побуті, крім підвісних і настінних світильників, точкове освітлення в «робочих зонах» приміщення. Таке освітлення набагато економніше, ніж освітлення всього приміщення одночасно з центрального світильника. 3. Підтримуйте освітлювальні прилади в чистоті. Запилена лампа дає менше світла і вам доводиться включати додаткові джерела. Те ж саме стосується люстр і світильників. Не забувайте їх протирати. 4. У дворах приватних будинків і в під'їздах краще застосовувати датчики руху, які включають освітлення тільки тоді, коли це потрібно. 5. Електроосвітлення з 23:00 до 07:00 буде коштувати на 50% менше, якщо перейти на двозонний облік електроенергії. Встановити двозонний лічильник «під ключ» найпростіше за допомогою енергоефективних наборів Розумний WATT, в які також входять розумні розетки з програмованим таймером і LED-лампи. У вас є свої поради щодо економного освітлення? Пишіть про них в коментарях. #ДТЕКМережі #ДТЕКДДонецькіелектромережі #розумнімережі #енергоефективність",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Уважаемые жители Дружковки, 23 августа в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nул. Русиянова, 63-75; ул. Первогвардейцев, 56-66; ул. Братская, 27-33, 30-40; ул. Коваленка, 73-91, 62-84; ул. Хабаровская, 41-65, 52-76.\n\nОриентировочно с 8:00 до 17:00.\n\n...\nПоказати більше... Возможны изменения и дополнения. Спасибо за понимание.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Уважаемые клиенты, 22 августа в связи с плановыми работами будет отсутствовать напряжение в следующих населенных пунктах:\n\nг. Мариуполь:\n пер. Ключевой, тупик Ключевой, ул. Металлургическая, Мамина Сибиряка, проезд Мамина Сибиряка, пер. Отечественный, ул. 40 лет Октября, пер. 40 лет Октября, проезд 40 лет Октября, квартал Азовье дома 23, 25, 26, ул. Латышева, Луганская, пер. Луганский, тупик Луганский, ул. Новороссийская, Северная, Сумская, пер. Новороссийский, пер. Багратиона...\n\nПоказати більше..., ул. Багратиона, Богдана, Западная, спуск Зинцевый, ул. Краснофлотская, Пионерская, пер. Пионерский, ул. Пионера Балабухи, Восстания, Гагарина, Десантная, Корабельная, тупик Корабельный, пер. Русанова, ул. Федорова, пер. Федорова, пер. Родниковый, ул. Штурманская, Щорса, Демократическая, Мира, пер. Просвещения, ул. Гражданская, пер. Демократический, ул. Суворова, Восточная, Грачева, Дарвина, тупик Дарвина, Зинцевая балка, пер. Зинцевый, проезд Зинцевый, ул. Лазарева, Просторная, Синявина, Ангарская, Волховская, пер. Сумской, тупик Новороссийский, ул. Пулковская, пер. Пулковский, проезд Пулковский, ул. Отрадная, Воздухофлотская, пер. Воздухофлотский, ул. Лоцманская, пер. Лоцманский, ул. Парусная, пер. Парусный, тупик Парусный, проезд Парусный, Дачная, тупик Дачный, Б. Морская. Ориентировочно с 9:00 до 17:00. Криворожский район: с. Ново-Васильевская.  Ориентировочно с 9:00 до 16:00.  Возможны изменения и дополнения. Спасибо за понимание.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "#БезпечнийСтрум: правила поведінки у обірваних ліній електропередач\n\nШановні клієнти, нагадуємо про правила електробезпеки. Сьогодні говоримо про обірвані лінії електропередач.\n\nОбірвані лінії дуже небезпечні, але це явище, на жаль, не рідкісне. Лінії електропередач можуть обірватися з різних причин – сильний вітер, шторм, буря, сильний мороз і т.п. А також, в результаті інших різних пошкоджень або проведення спеціальних робіт, наприклад, із заміни кабелів.\n\n...\nПоказати більше... Але є три простих правила, які допоможуть вам убезпечити себе: 1. Не наближайтесь до обірваних проводів ближче, ніж на 8 метрів. Невідомо, під напругою вони чи ні. А ураження електричним струмом можливе, навіть якщо людина не доторкається до кабелю, що знаходиться під великою напругою. 2. Не можна підходити до дерева, будинку та будь-якого іншого об’єкту, якщо на ньому лежить обірваний електричний дріт. 3. Якщо ви помітили обірвані дроти на лініях електропередач – не підходьте близько й одразу повідомте про це працівників енергетичної компанії. Запам'ятайте ці правила і розкажіть про них своїм друзям і рідним. Бережіть себе і своїх близьких! #ДТЕКМережі #ДТЕКДонецькіелектромережі #електробезпека",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Уважаемые клиенты, 20 августа в связи с плановыми работами будет отсутствовать напряжение по следующим адресам:\n\nКраматорский р-н:\n Соц. Город, пер. Интерната, Научный, ул. Катеринича, Дружбы.\n Ориентировочно с 08:00 до 16:00.\n\n...\nПоказати більше... Дружковский р-н: Дружковка, пос. Яковлевка: ул. Русиянова, Первогвардейцев, Братская, Коваленка, Хабаровская. Ориентировочно с 08:00 до 17:00. Спасибо за понимание!",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Нагадуємо! Для всіх наших клієнтів доступна послуга онлайн-укладання договорів.\n\nЯкщо вам необхідно продовжити поточний договір, змінити власника домогосподарства або змінити тариф, ви можете подати всі документи онлайн. А після їх перевірки прийти до центру обслуговування клієнтів для вручення підписаного договору.\n\nДокладніше за посиланням: http://donetskoblenergo.dn.ua/…/online-podacha-dokumentov.h…\n\n...\nПоказати більше... #ДТЕКМережі #ДТЕКДДонецькіелектромережі #диджиталізація",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "#МіжнародніНовини\n\nУ Німеччині продовжують активно розвиватися енергетичні кооперативи. Найчастіше вони створюються для спільного придбання енергії за оптовими цінами або власного виробництва енергії.\n\nЭнергокооператив BEG відкрив вже п'яту сонячну електроустановку. Вона розміщена на даху шкільного спортзалу в місті Нандлштадт. Панелі майже повністю покривають дах і видають в сонячний день максимальну потужність до 160 кіловат, і повинні забезпечити річний обсяг близько 159 000...\n\nПоказати більше... кВт⋅час, що відповідає середньорічному електроспоживанню 120 людей. Кооператив BEG був заснований в 2013 році. У даний час в ньому майже 600 членів, серед яких район Фрайзінг, комуна Нандлштадт і 13 інших комун, а також різні спільноти і фірми, церковні парафії, регіональні банки, комунальні підприємства Фрайзінг і багато громадян. Зараз учасники кооперативу тільки споживають вироблену енергію, але в майбутньому будуть отримувати і частина прибутку, в залежності від викупленої частки акцій (паю). Є ще один спосіб заробити – надати кооперативу позику. Учасникам пропонуються три варіанти, що розрізняються за тривалістю і, відповідно, за рівнем доходу: 1. на 20 років з річною процентною ставкою 2,25%; 2. на 10 років при ставці 2,0%; 3. на 5 років при ставці 1,75%.",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Уважаемые клиенты, 17 августа, в связи с плановыми работами будет отсутствовать напряжение в следующих населенных пунктах:\n\nМариуполь:\n ул. Владимирская, Волгодонская, пер. Лечебный, просп. 1 Мая, ул. Менделеева, просп. Победы, ул. Пашковского, Азовстальская, В. Освободителей, б-р. 50 лет Октября, ул. Ласковая, Бахчиванджи, просп. Строителей.\n Ориентировочно с 9:00 до 15:00.\n\n...\nПоказати більше... г. Краматорск, б-р Краматорский 13. Ориентировочно с 9:00 до 11:00. Возможны изменения и дополнения. Спасибо за понимание.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Вітаємо з 50-річчям Краматорський РЕМ!\n\nУ 1968 році Краматорська міська електромережа була перетворена в РЕМ.\n\nКраматорський РЕМ ріс разом з містами і селами району, обслуговував перші багатоповерхівки, допомагав налагоджувати побут і забезпечувати електроенергією промисловість, в тому числі великі машинобудівні підприємства. Сьогодні в РЕМ працюють 102 людини. А серед найбільших споживачів - НВП «КЗЕМ», Краматорський елеватор і Краматорський аеропорт.\n\n...\nПоказати більше... «50 років історії – це великий період для компанії, за цей час ми змінювалися, розширювалися і модернізувалися. Але на всіх етапах розвитку головною цінністю ДТЕК Донецькі електромережі будуть люди. Наші співробітники вдень і вночі, в будь-яку погоду, при будь-яких обставинах забезпечують енергопостачання регіону», – зазначив генеральний директор ДТЕК Донецькі електромережі Олексій Дегтярьов.  Ми вітаємо колег з ювілеєм! Завдяки вашій роботі в будинках Краматорського району світло і комфортно. Бажаємо приємної роботи та постійної напруги в мережах! #ДТЕКМережі #ДТЕКДонецькіелектромережі #Краматорськ",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Уважаемые клиенты, 15 августа, в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nАлександровский р-н:\n с. Екатериновка, ул. Садовая, Ермакова; с. Ново-Петровка, ул. Заречная; с. Шевченко, ул. Степная.\n Ориентировочно с 9:00 до 16:00.\n\n...\nПоказати більше... Дружковский р-н: г. Дружковка, ул. Русиянова д.57-61; ул. Первогвардейцев д. 33-55, 36-54; ул. Степная д. 143-181, 122-164; ул. Восточная д. 113-137; ул. Сахненко д. 54-72; ул. К. Дружка д. 145-165, 130-144; ул. Белякова д. 129-143. Ориентировочно с 8:00 до 17:00. Возможны изменения и дополнения. Спасибо за понимание.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "#БезпечнийСтрум: ПРАВИЛА ПОВЕДІНКИ ДІТЕЙ ПОБЛИЗУ ЛІНІЙ ЕЛЕКТРОПЕРЕДАЧ І ЕНЕРГООБ'ЄКТІВ\n\nШановні батьки, будь ласка, розкажіть своїм дітям про ці прості правила електробезпеки. Вони допоможуть зберегти життя і здоров'я ваших дітей, адже нещасний випадок може статися в будь-який момент.\n\nЯк убезпечити дітей:...\n\nПоказати більше... 1. Забороніть дітям залазити на дерева, що ростуть під проводами ліній електропередач. Якщо таке дерево знаходиться біля вашого будинку або на ігровому майданчику, бажано повісити відповідний попереджувальний знак про небезпеку. 2. Не можна розміщувати ігрові майданчики поблизу енергооб'єктів. Забороніть дітям грати біля електричних установок. 3. Забороніть грати дітям під повітряними лініями електропередач. Обрив лінії, ураження електричним струмом чи інші непередбачені випадки можуть статися в будь-який час. 4. Не можна запускати повітряних зміїв поблизу повітряних ліній електропередач. 5. Не рекомендується навіть ходити під високовольтними лініями електропередач. Електрична напруга, яку вони створюють в повітрі, погано впливає на організм. Ці правила дуже прості. І щоб розповісти про них дітям, потрібно лише кілька хвилин. Бережіть себе і своїх рідних! #ДТЕКМережі #ДТЕКДонецькіелектромережі #електробезпека",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Шановні клієнти, нагадуємо вам, що для cплати рахунків за електроенергію існує шість способів:\n\n1. через Особистий кабінет;\n 2. готівкою через термінали самообслуговування;\n 3. готівкою у відділенні банку;...\n\nПоказати більше... 4. готівкою в відділенні «Укрпошти»; 5. через платіжні інтернет-портали (ПУМБ-онлайн, Ощад24/7, Стар24, Приват24); 6. безготівково з використанням послуги «клієнт-банк» для юридичних осіб. Обирайте той спосіб, який найбільш зручний вам. Спасибі, що залишаєтеся з нами. #ДТЕКМережі #ДТЕКДонецькіелектромережі",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Співробітник ДТЕК Донецькі електромережі отримав подяку Прем'єр-міністра України.\n\nЕлектромонтер з ремонту високовольтних ліній електропередачі 5 розряду Маріупольської ділянки Приазовських високовольтних електричних мереж Віталій Волошин працює на нашому підприємстві майже чверть століття, а всього за його плечима 36 років стажу. Це не перша нагорода Віталія Миколайовича. У 2016 році за значний внесок у розвиток підприємства він був відзначений почесною грамотою ПАТ «ДТЕК Дон...\n\nПоказати більше...ецькобленерго». Починаючи з 2014 року, Віталій Волошин разом зі своєю бригадою бере участь в аварійно-відновлювальних роботах на високовольтних лініях 35-110 кВ, пошкоджених в ході обстрілів в зоні бойових дій на Донбасі. Працювати доводиться в складних умовах, причому не тільки вдень, але і вночі. Довжина електроліній, відремонтованих за чотири роки, обчислюється сотнями кілометрів. Віталій Миколайович Волошин і його колеги не раз повертали світло, а значить і життя в Сартану, Талаківку, Павлопіль, Гнутове - населені пункти, розташовані в «сірій зоні» і в безпосередній близькості від лінії зіткнення. На питання, що він найбільше цінує в професії, Віталій Миколайович відповідає так: «Робота у мене дуже цікава, жива, весь час доводиться освоювати щось нове, бути в постійному пошуку. А ще завжди приємно бачити результат своєї праці. Бути електриком - значить відповідати за безпеку людей. Для мене головне - добре робити свою справу, щоб за неї було не соромно. Я люблю свою роботу і не бачу себе без свого підприємства, людей, які працюють поруч зі мною, і кожен мій успіх - це і їх заслуга». Щиро вітаємо Віталія Миколайовича Волошина з такою високою оцінкою праці та бажаємо, щоб робота проходила без замикань і зайвої напруги. #ДТЕКМережі #ДТЕКДонецькіелектромережі",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "#СпрашивалиОтвечаем: Чем отличается 1-фазный счетчик от 3-фазного?\n\nОднофазный счетчик устанавливается в двухпроводных сетях, при стандартном напряжении 220 В. Трехфазный прибор используется в трех- и четырехпроводных сетях, напряжение в данном случае составляет 380 В. В этом и состоит главное отличие 1-фазного счетчика от 3-фазного.\n\n1-фазный счетчик прост в эксплуатации, его используют в жилых домах, офисных зданиях, магазинах, гаражах и т.п.\n\n...\nПоказати більше... 3-фазный счетчик применяют в частных домах, на предприятиях и промышленных объектах – там, где требуется большее количество электроэнергии.  При замене старого счетчика электроэнергии на новый с двузонным учетом, который позволяет платить на 50% за электроэнергию с 23:00 до 07:00, ориентируйтесь на то, какой типа счетчика у вас установлен сейчас – 1-фазный или 3-фазный.  В энергоэффективных наборах Розумний WATT предусмотрены конфигурации с обоими типами счетчиков. Выбрать модель и заказать набор сразу с услугой установки двузонного счетчика «под ключ» можно на сайте ДТЕК ЕСКО: https://dtek-esco.com или по телефону (044) 581 93 06. #ДТЭКСети #ДТЭКДонецкиеэлектросети #умныесети #энергоэффективность",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "КАК ЭКОНОМНО ПОЛЬЗОВАТЬСЯ БОЙЛЕРОМ?\n\n1. Выключайте бойлер, если в течение длительного времени им не пользуетесь. Прибор в режиме ожидания потребляет электроэнергию, автоматически включаясь для подогрева воды.\n 2. Однако при ежедневном использовании горячей воды отключать бойлер из сети не рекомендуется, так как на нагрев воды «с нуля» уходит больше электроэнергии, чем на поддержание температуры.\n 3. Для автоматического включения и выключения бойлера в заданное время, можно испол...\n\nПоказати більше...ьзовать встроенный таймер, который бывает в современных моделях, или умные розетки с таймерами. 3. На простых моделях бойлеров имеется экономичный режим, обозначенный буквой «Е» или другим способом. Пользуйтесь им.  4. Используя бойлер для проточной воды, старайтесь периодически закрывать краны во время водных процедур. Так вы сэкономите и воду, и электроэнергию, которая требуется для ее нагрева.  5. Для бойлера и не только используйте набор Розумний WATT, в который включен двузонный счетчик электроэнергии с услугой быстрой установки «под ключ», умные розетки с программируемым таймером, LED-лампы. Благодаря комплексному подходу, такой набор позволяет сэкономить до 50% семейных расходов на электроэнергию.",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "ВНИМАНИЕ! ОПРОС!\n\nУважаемые клиенты, ответьте, пожалуйста, на такой вопрос:\n\nЧто вы знаете о реформе энергорынка Украины?\n\n...\nПоказати більше... А. Я отлично разбираюсь в теме. Б. Кое-что слышал(а), но не особо разбираюсь.  В. Ничего не знаю.  Г. Ваш вариант. Отпишитесь в комментариях. #ДТЭКСети #ДТЭКДонецкиеэлектросети #опрос",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Уважаемые жители Краматорска, 7 августа, в связи с плановыми работами, будет отсутствовать электроэнергия по следующим адресам:\n\nпос. Октябрьский, ул. Акмолинская 1-25; ул. Школьная 118-166; ул. Трехгорная 4-50, 1-51; ул. Яблоневая (Либхнекта) 1-43; 2-34; ул. Енакиевская 12,24; ул. Ямская 1-17, 2-14; ул. Пржевальского 2-18, 1, 6; ул. Короткая (Баумана) 3-19; ул. Тверская 1.\n\nпос. Беленькое, ул. Аджарская 64; ул. Новосибирская 49-96; ул. Бородино 178-271; ул. Звездная 2-36,3-43;...\n\nПоказати більше... ул. Райкина 2-44,1-35; ул. Золотистая 8-18; ул. Ровенская 50-54,43-45; ул. Багряная 10-30,9-43; ул. Титова 61-85; ул. Артемовская 88-96,93-107; ул. Родниковая 6-80,3-79; пер. Тайшетский 16-28. пос. Малотарановка, ул. Бирюзовая 1-80; ул. В. Белого ( Гая) 1-60; ул. Красная 62-97; ул. Украинская (К. Федько) 22-32; церковь; ул. Малиновского 1-6; ул. Маршака, 39-55, 40-54. Ориентировочно с 8:30 до 16:30. Возможны изменения и дополнения. Спасибо за понимание.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "ЯК УНИКНУТИ УРАЖЕННЯ СТРУМОМ ВІД ТРАНСФОРМАТОРНОЇ ПІДСТАНЦІЇ?\n\nТрансформаторні підстанції бувають різни на вигляд — невеликий будинок, залізна коробка, встановлена на стовпі тощо. Проте усі вони мають дещо спільне. Там знаходиться обладнання та кабелі під високою напругою. Також такі об’єкти позначені спеціальним попереджувальним знаком —блискавка в трикутнику на жовтому фоні.\n\nТрапляється, що дверцята трансформаторних підстанцій з будь-яких причин залишаються відкритими — чи-...\n\nПоказати більше...то проводяться ремонтні роботи, чи-то замок було несанкціоновано зірвано —а особливо цікаві особи намагаються зазирнути всередину. Також часто у трансформаторні підстанції проникають з метою крадіжки металу. Щоб убезпечити ваше життя та здоров'я, нагадуємо три прості правила безпеки! 1. Категорично заборонено відчиняти двері та проникати в трансформаторні підстанції. 2. Якщо ви помітили відкриту трансформаторну підстанцію — не підходьте близько, не перевіряйте самостійно її, одразу повідомте про «знахідку» працівників енергетичної компанії. 3. Якщо ви побачили, що хтось, одягнений не у спеціальну форму енергетичної компанії, здійснює демонтаж обладнання трансформаторної підстанції або просто цікавиться нею — негайно повідомте про це енергетичну компанію. Будьте обережні та пильні!  #ДТЕКМережі #ДТЕКДонецькіелектромережі #електробезпека",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "ВАКАНСІЯ В АВДІЇВЦІ!\n\nШукаємо електромонтера з експлуатації розподільних мереж.\n\nОбов'язки:...\n\nПоказати більше... - ремонт і обслуговування повітряних ліній електропередачі. Вимоги: - знання будови електроустановок; - середня спеціальна освіта за напрямом енергетика. Підприємство гарантує: - повне дотримання КЗпП України, соціальні гарантії та пільги; - організація відпочинку для співробітників та їхніх дітей; - професійне навчання і розвиток; - гідний рівень заробітної плати (виплати двічі на місяць). Якщо вас зацікавила якась вакансія, відсилайте резюме на адресу: privalovaev@dtek.com. Довідки за телефоном: 050-471-74-66 (Катерина Привалова). Приєднуйтесь до нашої команди! #ДТЕКМережі #ДТЕКДДонецькіелектромережі #робота #вакансії",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "ДО УВАГИ РИБАЛОК!\n\nЯкщо торкнутися вудкою електричних проводів, можна отримати ураження струмом! Таке може трапитися навіть за короткочасного дотику вудкою або навіть при недопустимо короткому наближенні вудки до повітряних ліній електропередач під час її закидання, при дотику до наземних електричних кабелів, які можуть бути розташованими на березі водоймища. Небезпека ураження струмом під час риболовлі поширюється не лише на рибалку, а й на оточуючих людей.\n\nЯк правило, людин...\n\nПоказати більше...а відчуває вплив електричного струму в той момент, коли попередити враження струмом вже практично неможливо. Прикладів таких нещасних випадків з тяжкими опіками різних ділянок тіла (частіше – голови, шиї та рук), або й з летальним результатом, на жаль, надзвичайно багато. Тож пам’ятайте:  - лінії електропередач зазвичай мають охоронну зону у вигляді земельної ділянки та повітряного простору залежно від класу напруги лінії від 2 до 40 метрів. Тобто неможна проводити риболовлю у місцях, де ймовірне наближення вудки до кабелю буде меншим за 2 метри. - рибалити потрібно у спеціально дозволених для цього місцях.  #ДТЕКМережі #ДТЕКДДонецькіелектромережі #електробезпека",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "110 млн грн інвестують ДТЕК Високовольтні мережі в енергетичну інфраструктуру Донецької області до кінця 2018 року.\n\nЦі гроші підуть на:\n - масштабну реконструкцію 3-х високовольтних підстанцій;\n - впровадження геоінформаційної системи (ГІС), за допомогою якої клієнт зможе отримати онлайн інформацію про розміщення ліній електропередач, адреси та назви трансформаторних підстанцій;...\n\nПоказати більше... - модернізацію системи телемеханіки та каналів зв'язку, що дозволить дистанційно керувати підстанціями; - оновлення спецтехніки і автопарку для оперативного реагування на аварійні ситуації та виконання планових ремонтних робіт. «Наша мета поліпшити якість і надійність енергопостачання регіону, тому в 2018 р компанія сконцентрує свої зусилля на впровадженні сучасних цифрових технологій і технічному переоснащенні підстанцій», - повідомив генеральний директор ДТЕК Високовольтні мережі Олексій Дегтярьов. https://goo.gl/ezNDcr #ДТЕКМережі #ДТЕКВисоковольтнімережі",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Потрібна робота? А нам потрібні співробітники!\n\nУ ДТЕК Донецькі електромережі відкриті такі вакансії:\n - диспетчер;\n - діловод;...\n\nПоказати більше... - інженер технічного аудиту; - контролер енергонагляду; - майстер енергодільниці (електропостачання); - електрогазозварник; - електромонтер; - юрисконсульт. Якщо вас зацікавила якась із вакансій, відсилайте резюме на адресу: privalovaev@dtek.com. Довідки за телефоном: 050-471-74-66 (Катерина Привалова). #ДТЕКМережі #ДТЕКДДонецькіелектромережі #робота #вакансії",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "ВАЖЛИВО! Штормове попередження!\n\nСьогодні вночі, 31 липня, в Донецькій області очікується посилення східного вітру до 15-20 м/с. Наші аварійно-відновлювальні бригади готові оперативно ліквідувати всі можливі відключення.\n\nШановні клієнти, ми закликаємо вас бути обережними і нагадуємо про правила безпеки:...\n\nПоказати більше... - не наближайтеся до впалого проводу ближче, ніж на 12 метрів; - ні в якому разі не торкайтеся його. Просимо при виявленні обірваних або провислих, впалих на землю проводів, відкритих дверей і люків електроустановок, а також пошкоджених опор повідомляти про це в особистих повідомленнях на нашу сторінку в Фейсбуці. Також ви можете повідомити про це або в контакт-центр (0-800-500-473), або в диспетчерський пункт РЕМ. Вибирайте найбільш зручний для вас варіант. Бережіть себе! #ДТЕКМережі #ДТЕКДДонецькіелектромережі #шторм",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Шановні клієнти, 31 липня у зв’язку з проведенням планових ремонтних робіт, буде відсутня напруга за наступними адресами:\n\nм. Маріуполь :\n вул. Аеродромна, Трамвайна, Гайдара, Годовікова, Ладигіна, Матросова, пров. Матросова, просп. Будівельників.\n Орієнтовно з 8:00 до 18:00.\n\n...\nПоказати більше... Можливі зміни та доповнення. Дякуємо за розуміння.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Шановні клієнти, нагадуємо!\n\nЩоб отримувати коректні рахунки за фактично спожиту електроенергію, необхідно щомісяця 1-го числа надавати показання лічильника.\n\nЯк це зробити легко та просто? Існує три варіанти:\n\n...\nПоказати більше... 1. Внести дані в Особистому кабінеті: http://donetskoblenergo.dn.ua/kliy…/2014-02-17-14-26-31.html  2. Написати нам особисте повідомлення у Фейсбуці.  3. Повідомити дані за телефоном: 0-800-500-473. Всі три способи прості та зручні. Але ми дуже рекомендуємо подавати свідчення та сплачувати рахунки саме через Особистий кабінет. Там зібрана найповніша інформація про ваш особовий рахунок і вам буде комфортно їм керувати. #ДТЕКМережі #ДТЕКДДонецькіелектромережі",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Уважаемые клиенты, 30 июля в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nг. Краматорск: пос. Малотарановка, ул. Бирюзовая 1-80; ул. Гая 1-60; ул. Красная 62-97; ул. Украинская (К.Федько) 2-4, 22-32; ул. Малиновского 1-6; ул. Октябрьская 1-25, 2; ул. Первомайская 1-25, 2-34; ул. Спартака 58-94; ул. Карамышева 56-102, 75-109; пос. Весёлый, ул. Ш.Руставели, 1-9, 4-6; ул. Астрономическая, 31-39, 2-42; пер. Сальский 10-16; ул. Барабинская, 1...\n\nПоказати більше...-39, 2-26. Ориентировочно с 9:00 до 16:00. Добропольский р-н: г. Доброполье, ул. Добролюбова 3-91, 6-82, 86а, 88б; ул. Степная 11-17, 12-34; пер. Лобачевского 1-9, 6, 11-29; пер. Степной 16, 18; ул. Луговая 1-19, 2-28; ул. Глинки 1-21; ул. Короленко 1-41, 10-38; ул. Можайского 1-29, 2-32; ул. Кисловодская 1-63, 2-66; пер. Кисловодский 9, 2-42; ул. К.Литвиновой 45-75, 50-92; ул. Кленова 57-73, 60-82; пер. Кленовый 3-17; ул. Алмазная 125, 135-169, 177, 181, 144-184; пер. Алмазный 11-15, 4-26; ул. Труда 61, 70-92; пер. Пивничный 1, 3, 2-30; пер. Народный 1-19; ул. Курчатова 1-13,2-20; ул. Низовая 1-37, 2-42; ул. Лазурная 1-79, 73а, 79а, 4-54, 54а, 58-66; пер. Лазурный 1-9, 2-12; пер. Маяковского 1, 2, 3, 7; пер. Пугачева 3, 5; пер. Бабусин 1-7, 7а, 2, 4; ул. Набережная 1-9, 2-12; г. Белицкое, ул. Харьковская 1-5; ул. Донецкая 42, 44. Ориентировочно с 8:30 до 16:30. Возможны изменения и дополнения. Спасибо за понимание!",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "ЯК ЗАОЩАДИТИ НА ПЕРЕГЛЯДІ ТЕЛЕВІЗОРА?\n\nПрактично в кожному будинку є телевізор, часто навіть не один. За його переглядом ми проводимо багато часу, а тому він з'їдає чималу частину сімейного бюджету. Щоб менше платити за перегляд телевізора, необхідно виконувати кілька простих правил:\n\n- Найбільш економічні телевізори відносяться до класу А. Якщо після букви А йде знак +, то це означає, що такий телевізор споживає ще менше електроенергії. Чим більше плюсів, тим краще.\n\n...\nПоказати більше... - Відрегулюйте яскравість екрану. В установках за умовчанням вона завищена, щоб при покупці в магазині телевізор виглядав ефектніше :) А чим вище яскравість, тим вище споживання електроенергії. - Телевізор споживає енергію навіть тоді, коли він нібито вимкнений. Адже насправді він не вимикається, а переходить в режим очікування, в якому продовжує харчуватися від мережі. Щоб вимкнути телевізор повністю, потрібно натиснути кнопку POWER (або вмикання/вимикання) на передній панелі або витягнути розетку з мережі. Для автоматичного вимкнення телевізора можна використовувати розумну розетку з таймером, яка вимикає і вмикає телевізор в потрібний вам час. - Полюбляєте дивитися телевізор ввечері, вночі та вранці? Тоді переходите на двозонний облік електроенергії. З 23:00 до 07:00 електрика, в тому числі для перегляду ТБ, коштує на 50% дешевше. Найпростіше перейти на двозонний облік – за допомогою набору Розумний WATT, до якого включено двозонний лічильник з послугою швидкої установки «під ключ», розумні розетки з програмованим таймером, LED-лампи. Завдяки комплексному підходу, такий набір дозволяє заощадити до 50% сімейних витрат на електроенергію. #ДТЕКМережі #ДТЕКДДонецькіелектромережі #розумнімережі #енергоефективність",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Італія та Німеччина – найенергоефективніші країни в світі!\n\nА яке місце займає Україна в ТОП-25? Як думаєте?\n\nМи 19-ті. Причому в цей рейтинг нас включили вперше та відразу розмістили на 19 місці. Після нас йдуть Бразилія, Росія, Таїланд, ПАР, Об'єднані Арабські Емірати й Саудівська Аравія. Непоганий результат, згодні?\n\n...\nПоказати більше... Але хотілося б бути на вершині цього списку. І ми над цим уже працюємо і прикладаємо максимум зусиль зі свого боку;) П.С. Як думаєте, через скільки років Україна зможе увійти в ТОП-3 енергоефективних країн світу? Пишіть в коментарях. #ДТЕКМережі #ДТЕКДонецькіелектромережі #розумнімережі #енергоефективність",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "У Маріуполі пройшов Форум «Бізнес-молодь: Ефект WOW від співпраці». Захід зібрав разом активну молодь і найбільших роботодавців Донецької області, щоб допомогти їм налагодити діалог.\n\nМи взяли участь у форумі та провели корисний майстер-клас «Управління часом в процесі побудови кар'єри». Найактивніший учасник майстер-класу отримав відмінний приз – сумку для ноутбука з сонячною панеллю для зарядки гаджетів.\n\nСподіваємося, що знання, якими ми поділилися, стануть в нагоді нашій мо...\n\nПоказати більше...лоді й з управлінням часу у них не буде ніяких проблем :) Також пропонуємо учасникам Форуму (та не тільки) приєднатися до нашої команди. У нас відкриті вакансії диспетчера, діловода, інженера технічного аудиту, контролера енергонагляду, майстра енергодільниці (електропостачання), електрогазозварника, електромонтера, юрисконсульта. Довідки за телефоном: 050-471-74-66. Резюме надсилати на адресу: privalovaev@dtek.com.  #ДТЕКМережі #ДТЕКДДонецькіелектромережі #робота #вакансії",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Ура! Гарні новини!\n\nМи відновили енергопостачання після негоди 25-26 липня. Відновлено роботу 300 трансформаторних підстанцій та 31 лінії електропередач.\n\nЧерез грозу було пошкоджено енергопостачання 53 населених пунктів області. Але ми задіяли 84 робочі бригади, щоб якомога швидше відновити світло в ваших будинках.\n\n...\nПоказати більше... Спасибі нашим клієнтам за терпіння, а енергетикам за роботу! Сонячних всім вихідних :) #ДТЕКМережі #ДТЕКДДонецькіелектромережі #гроза",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Шановні клієнти!\n\nМи продовжуємо відновлювальні роботи після вчорашньої грози. Вже поновили енергопостачання в 26 населених пунктах. Там відновлена робота 292 трансформаторних підстанцій та 31 лінії електропередач.\n\nСтаном на ранок 26 липня, 87 бригад продовжують ремонтні роботи в 13 населених пунктах. Необхідно відновити 132 трансформаторні підстанції та 14 ліній електропередач....\n\nПоказати більше... Часткові відключення електроенергії спостерігаються в Авдіївському, Олександрівському, Бахмутському і Селидівському районах. Ми докладаємо максимум зусиль для якнайшвидшого відновлення енергопостачання. Спасибі всім за терпіння та розуміння! І гарної всім нам погоди! #ДТЕКМережі #ДТЕКДДонецькіелектромережі #гроза",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "До уваги жителів Краматорська!\n\nСьогодні грозовий фронт став причиною ряду аварійних відключень електроенергії. Через грозу було знеструмлено 34 трансформаторних підстанції, 30 з яких нам вдалося оперативно підключити до енергопостачання вже до вечора.\n\nНаші енергетики продовжують роботи до повного відновлення енергопостачання Краматорська.\n\n...\nПоказати більше... Шановні клієнти, ми закликаємо вас бути обережними і нагадуємо про правила безпеки: - не наближайтеся до впалого проводу ближче, ніж на 12 метрів; - ні в якому разі не торкайтеся його. Просимо при виявленні обірваних або провислих, впалих на землю проводів, відкритих дверей і люків електроустановок, а також пошкоджених опор повідомляти про це в особистих повідомленнях на нашу сторінку в Фейсбуці. Також ви можете повідомити про це або в контакт-центр (0 800 500 473), або в диспетчерський пункт РЕМ. Вибирайте найбільш зручний для вас варіант. Бережіть себе! #ДТЕКМережі #ДТЕКДДонецькіелектромережі #Краматорськ",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "ВАЖЛИВО! НОВІ ТЕРМІНИ ВНЕСЕННЯ ОПЛАТИ ЗА ЕЛЕКТРОЕНЕРГІЮ!\n\nШановні клієнти, повідомляємо вам, що Н К Р Е К П прийняла нові Правила роздрібного ринку електричної енергії. Нацрегулятор скоротив граничні терміни щомісячної оплати для клієнтів, а також умови відключення боржників.\n\nМи щиро бажаємо, щоб ви не стали «заручником» змінених правил і випадково не опинилися в числі боржників, тому просимо уважно вивчити наступну інформацію.\n\n...\nПоказати більше... Згідно з новими Правилами, оплата повинна вноситися споживачем не пізніше 20 числа наступного місяця, якщо договором не встановлено інший термін. Рахунок за послуги сплачується протягом 10 робочих днів із дня його отримання побутовим споживачем, 5-ти – непобутовим. Або в інший термін, передбачений договором, але не пізніше 20 календарних днів після закінчення розрахункового періоду. Енергопостачальник зобов'язаний повідомити боржника про можливе відключення за 10 робочих днів. Після чого клієнт може бути відключений від електропостачання. Для відновлення поставок необхідно погасити існуючу заборгованість, а також витрати на повторне підключення. Детальніше ознайомитися з Правилами можна на офіційному сайті ВРУ –  http://zakon3.rada.gov.ua/laws/show/v0312874-18/page3  #ДТЕКМережі #ДТЕКДДонецькіелектромережі",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Хороші новини для Маріуполя!\n\nНаші енергетики завершують відновлення енергопостачання міста, що постраждало в результаті негоди 19-22 липня.\n\nМи отримали більше 200 заявок від жителів Маріуполя. Найбільш постраждали Кальміуський і Центральний райони. Станом на ранок 24 липня, в роботі знаходиться 25 заявок. Їх обслуговують 4 бригади енергетиків. Завершити всі роботи плануємо до кінця дня.\n\n...\nПоказати більше... Дякуємо всім за терпіння та розуміння. І ще раз нагадуємо всім про правила безпеки: - не наближайтеся до впалого проводу ближче, ніж на 12 метрів; - ні в якому разі не торкайтеся його! Просимо при виявленні обірваних або провислих, впалих на землю проводів, відкритих дверей і люків електроустановок, а також пошкоджених опор повідомляти про це в особистих повідомленнях на нашу сторінку в Фейсбуці. Також ви можете повідомити про це або в контакт-центр (0 800 500 473), або в диспетчерський пункт РЕМ. Вибирайте найбільш зручний для вас варіант. #ДТЕКМережі #ДТЕКДДонецькіелектромережі #Маріуполь",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Гарна новина! Нашим енергетикам вдалося відновити високовольтну лінію 35 кВ «Центральна-Фенольна», яка була пошкоджена в результаті бойових дій.\n\nНаші співробітники приступили до робіт відразу після отримання всіх дозволів. Вони замінили 7 високовольтних опор, 21 полімерний ізолятор, виконали необхідний ремонт. Роботи проходили при супроводі Збройних сил України, представників СММ ОБСЄ і групи піротехнічного підрозділу ГУ ГСЧС України в Донецькій області. Все було зроблено в м...\n\nПоказати більше...аксимально короткий термін. Дякуємо нашим енергетикам і всім супроводжуючим! Ми змогли повернути електропостачання фенольного заводу, селищ Новгородське, Зоря, Новооленівка, Степанівка, підстанціям Донецької залізниці. «Ситуація надалі залишається непередбачуваною, та енергетики продовжують працювати у вкрай небезпечних умовах, щоб забезпечити електропостачання мешканців регіону», – повідомив генеральний директор ДТЕК Донецькі електромережі Олексій Дегтярьов. #ДТЕКМережі #ДТЕКДонецькіелектромережі",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "ЯК ЕКОНОМНО ВИКОРИСТОВУВАТИ ХОЛОДИЛЬНИК?\n\n1. Щільно закривайте двері холодильника.\n 2. Не забувайте чистити холодильник. У сучасних моделях достатньо протерти задню стінку холодильника, у старих моделях потрібно очищати ще й решітку. Під час прибирання холодильник має бути вимкнений.\n 3. Своєчасно розморожуйте морозильну камеру в разі утворення в ній льоду. Товстий шар льоду погіршує охолодження заморожених продуктів і збільшує споживання електроенергії....\n\nПоказати більше... 4. Оберігайте ваш холодильник від впливу прямих сонячних променів, а також не встановлюйте його біля кухонної плити або батареї. 5. Дотримуйтеся оптимального температурного режиму. У камері це +1… +2 градуси. У морозилці  -15… -17 градусів. 6. Не кладіть теплі продукти в холодильник, дайте їм охолонути до кімнатної температури. А які поради щодо економного використання холодильника знаєте ви? Діліться в коментарях. #ДТЕКМережі #ДТЕКДонецькіелектромережі #енергоефективність",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Обережно! Блискавка!\n\nШановні клієнти, ми дуже турбуємося про вас, і тому періодично будемо нагадувати вам правила електробезпеки. Сьогодні говоримо про блискавки. Влітку це питання дуже актуальне.\n\nБлискавка – одне з найгарніших і найнебезпечніших явищ природи. Щоб убезпечити себе від ураження блискавкою, необхідно виконувати такі правила:...\n\nПоказати більше... – Найважливіше – не панікувати й не бігти стрімголов. – Під час грози, не рекомендується перебувати на відкритих просторах. Перебувати всередині приміщення або автомобіля – безпечно. – Потрібно зачиняти вікна, щоби не створювати протяг у приміщенні. – Бажано знайти укриття. Не можна стояти під «одиноким» високим деревом або дахом, які мають металеві деталі, адже вони здатні «притягувати» блискавку. – Під час грози не слід залишатися у водоймах – у басейні, озері тощо. Будьте обережні й бережіть себе! #ДТЕКМережі #ДТЕКДонецькіелектромережі #електробезпека",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "120,8 мільйонів гривень! Стільки ми інвестуємо в енергетичну інфраструктуру Донецької області до кінця 2018 року.\n\nЦі гроші ми направимо на будівництво, реконструкцію та модернізацію електричних мереж. Завдяки нашим інвестиціям, зокрема, буде:\n - організовано новий Центральний диспетчерський пункт (замість зруйнованого в Горлівці в ході бойових дій);\n - реконструйовано підстанцію «Селидове-35 кВ»;...\n\nПоказати більше... - реконструйовано майже 20 км і побудовано 1 км кабельних високовольтних ліній; - автоматизовано системи телемеханіки та каналів зв'язку, що зробить можливим дистанційне керування мережами; - встановлено 7 тис. «розумних» лічильників. Все це дозволить поліпшити якість енергопостачання нашого регіону. Приносимо світло і комфорт в кожен будинок. Більше інформації тут: http://donetskoblenergo.dn.ua/…/2009-02-12-…/3315--120-.html  #ДТЕКМережі #ДТЕКДДонецькіелектромережі #інвестпрограма",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "UPD: Ситуація з електропостачанням Маріуполя\n\nШановні клієнти, ми продовжуємо відновлювальні роботи в місті. Вже відновили енергопостачання 5 трансформаторних підстанцій, знеструмлених напередодні, а також лінії 0,6 кВ.\n\nСтаном на ранок 19 липня, зафіксовано 40 заявок, над виконанням яких працюють 3 бригади. Енергетики спрацювали оперативно і прикладають максимум зусиль, щоб якнайшвидше ліквідувати наслідки шквального вітру та повернути світло й комфорт до будинків маріупольців...\n\nПоказати більше.... Нагадуємо всім про правила безпеки: - не наближайтеся до впалого проводу ближче, ніж на 12 метрів; - ні в якому разі не торкайтеся його! Просимо при виявленні обірваних або провислих, впалих на землю проводів, відкритих дверей і люків електроустановок, а також пошкоджених опор повідомляти про це в особистих повідомленнях на нашу сторінку в Фейсбуці. Також ви можете повідомити про це або в контакт-центр (0 800 500 473), або в диспетчерський пункт РЕМ за місцем проживання. Вибирайте найбільш зручний для вас варіант. #ДТЕКМережі #ДТЕКДДонецькіелектромережі #Маріуполь",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Нагадуємо! Для всіх наших клієнтів доступна послуга онлайн-укладання договорів.\n\nЯкщо вам необхідно продовжити поточний договір, змінити власника домогосподарства або змінити тариф, ви можете подати всі документи онлайн. А після їх перевірки прийти до центру обслуговування клієнтів для вручення підписаного договору.\n\nДокладніше за посиланням: http://donetskoblenergo.dn.ua/…/online-podacha-dokumentov.h…\n\n...\nПоказати більше... #ДТЕКМережі #ДТЕКДДонецькіелектромережі #диджиталізація",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "До уваги жителів Маріуполя!\n\nСьогодні, 18 липня, через шквальний вітер в місті стався ряд аварійних відключень. Більше за всіх постраждав Центральний район (селище Парковий), де знеструмлено 3 лінії, що живлять 5 трансформаторних підстанцій. У цілому по місту на 16:00 зареєстровано 39 заявок.\n\nМи направили на відновлення 7 ремонтних бригад. Енергетики прикладають максимум зусиль для якнайшвидшого відновлення енергопостачання. На жаль, погодні умови не поліпшуються. За прогнозам...\n\nПоказати більше...и синоптиків, негода триватиме до 19 липня. Ми закликаємо жителів міста бути уважними та дотримуватися правил безпеки: - не наближатися до впалого проводу ближче, ніж на 12 метрів; - ні в якому разі не торкатися до нього! Просимо при виявленні обірваних або провислих, впалих на землю проводів, відкритих дверей і люків електроустановок, а також пошкоджених опор повідомляти про це в особистих повідомленнях на нашу сторінку в Фейсбуці. Також ви можете повідомити про це або в контакт-центр (0 800 500 473), або в диспетчерський пункт РЕМ за місцем проживання. Вибирайте найбільш зручний варіант для вас. #ДТЕКМереж #ДТЕКДДонецькіелектромережі #Маріуполь",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Уважаемые клиенты, 18.07.2018 в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nКраматорск: Соцгород, улица Героев Украины (Вознесенского) 23; улица Я. Мудрого (19-го партсъезда) 26, 30, 32; переулок Интерната 3-5, 7-9; улица Катеринича 23, 25, 27,29; переулок Научный 4, 6, 8, 10; улица Дружбы (Ленина) 30-34. Ориентировочно с 9:00 до 16:00.\n\nКонстантиновский район: Константиновка, улицы Чехова, Пугачева, Лермонтова, Д. Белого, Шевченко, Неза...\n\nПоказати більше...висимости, Ново-Садовая, Первомайская, Пушкинская; село Николайполье. Ориентировочно с 08:00 до 17:00. Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Увага опитування!\n\nШановні клієнти, дайте відповідь, будь ласка, на питання:\n\nЯК ВАМ ЗРУЧНІШЕ ОПЛАЧУВАТИ РАХУНКИ ЗА ЕЛЕКТРОЕНЕРГІЮ?\n\n...\nПоказати більше... Варіанти відповідей: А) банківською картою через Особистий кабінет на сайті Донецьких електромереж; Б) готівкою через термінали самообслуговування; В) готівкою у відділенні банку; Г) готівкою в відділенні «Укрпошти»; Д) через платіжні інтернет-портали (ПУМБ-онлайн, Ощад24/7, Стар24, Приват24); Е) безготівково з використанням послуги «клієнт-банк» для юридичних осіб. Свої відповіді залишайте в коментарях. #ДТЕКМережі #ДТЕКДонецькіЕлектромережі",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Уважаемые клиенты! Компания АО «ДТЭК Донецкие электросети» для Вашего удобства предлагает возможность воспользоваться сервисом Личный кабинет, который находится на сайте http://www.donetskoblenergo.dn.ua.\n Зарегистрировавшись в данном сервисе Вы сможете:\n - вносить фактические показания прибора учета;\n - получать актуальные счета;\n - совершать оплату за потребленную электроэнергию online, используя платёжные карты Visa и MasterCard;...\n\nПоказати більше... - отслеживать и контролировать начисления.   Сервис доступен для жителей Донецкой области, которые являются клиентами АО «ДТЭК Донецкие электросети».",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Уважаемые клиенты Компании АО «ДТЭК Донецкие электросети», в связи с проведением плановых работ 11.07.18 будет отсутствовать напряжение по следующим улицам и населенным пунктам:\n\nДружковский район:\n\nг. Дружковка\n\n...\nПоказати більше... ул. Куприянова,  ул. Одесская,  ул. Мира,  ул. Богдана Хмельницкого,  ул. Победы.  г. Мариуполь Пер. Брестский Пр-д Брестский Пер. Знаменский Пер. Ключевой  Пер. Металлургич Пер. Приазовский Пр-д Приазовский Ул. Ракетная Ул. 26 Бакинских комиссаров поворот Ул. Заворуева  Пр. Металлургов Ул. Сеченова Ул. Азовстальская Пр. Победы Ул. 130 Таг.Дивизии Ориентировочно с 8:00 до 17:00.  Возможны изменения и дополнения. Приносим извинения за неудобства.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Уважаемые клиенты! 10.07.2018 в связи с проведением плановых ремонтных работ будет отсутствовать электроэнергия по следующим адресам:\n\nКраматорский район:\n\nпос. Ясногорка: ул. Братская, Вацетиса, Курчатова.\n\n...\nПоказати більше... Ориентировочно с 8 до 14 часов. г.Краматорск: ул. Б.Садовая, Назаренко, Свидерского, Рыночная, Дальневосточная. Ориентировочно с 8 до 18 часов. г. Мариуполь: ул. Киевская, Ландшафтная, пер. Ландшафтный, ул. Олимпийская, Пейзажная, пер. Пейзажный, ул. Равнинная, Станиславского, Сычева, пер. Ясный.  Ориентировочно с 9 до 16 часов. Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Уважаемые клиенты, 09.07.2018 г. в связи с плановыми работами, будет отсутствовать электроэнергия по следующим населенным пунктам:\n г. Мариуполь:\n ул. Ракетная, пер. Брестский, Знаменский, Ключевой, Металлургический, Приазовская, проезд. Брестский, Приазовский.\n Ориентировочно с 08:00 до 16:00.\n г. Краматорск:...\n\nПоказати більше... ул. Комсомольская, Крупской, Артёма, Воровского, Калинина, 3-го Интернационала, Кооперативная, Войкова, Волгодонская, Абхазская, Рудзутака, Акулова, Фадеева, Челюскинцев, Шабельковская, Латвийская, Чичерина, Сочинская, Днепровская, Софиевская, Пирогова, Донского, пер. Огородный.  Ориентировочно с 09:00 до 16:00.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Уважаемые клиенты! 06.07.18 в связи с проведение плановых ремонтных работ будет отсутствовать электроэнергия по следующим адресам:\n\nг. Мариуполь: ул. Олимпийская, пр. Победы.\n\nОриентировочно с 8 до 17 часов.\n\n...\nПоказати більше... Краматорский район: пос. Ясногорка: ул. Братская, Вацетиса, Курчатова. пос. Новый Свет: ул. Мичурина, Металлургическая, Индустриальная, Центральная, пер. Слесарный, ул. Авиационная, Лермонтова, Мартеновская. Ориентировочно с 8 до 15 часов. г. Доброполье: ул. Добролюбова, Гордиенко, Гастело, Вишневая, Покровская, Энтузиастов, Раздольная, Кисловодская, Дружбы, Мира, Чехова, Ново-Железнодорожная, Садовая, пер. Проездной, Ивана Котляревского, Первомайская, Саратовская. Ориентировочно с 8 до 17 часов. г. Дружковка: ул. Миргородская, Мальцева, Львовская, Константиновская, Грибоедова, Туполева, Горбатого, Кошелева, Медведева, Механизаторов, Новосельская, Днепровская, Криворожская, Карбышева, Юбилейная, Мелитопольская, Героев малоземельцев, Марии Демченко, Уютная.  Ориентировочно с 8 до 17 часов. Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Уважаемые клиенты Компании АО «ДТЭК Донецкие электросети», в связи с проведением плановых работ будет отсутствовать напряжение по следующим улицам и населенным пунктам:\n\nг. Мариуполь\n\nЛевобережный район:...\n\nПоказати більше... ул. Олимпийская, просп. Победы, ул. Киевская, Пейзажная. Центральный район: ул. Аэродромная, Гайдара, Годовикова, Лодыгина, Матросова, пер. Матросова, просп. Строителей, ул. Трамвайная.  Ориентировочно с 8:00 до 17:00.  Бахмутский район: с. Кодемо. Ориентировочно с 9:00 до 16:00.  Возможны изменения и дополнения.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Уважаемые Клиенты!\n 03.07.18, в связи с проведением плановых ремонтных работ будет отсутствовать электроэнергия по следующим адресам:\n\nг. Мариуполь:\n ул. Олимпийская, Победы, Аэродромная, Гайдара, Годовикова, Ладыгина, Матросова, пер. Матросова, пр. Строителей, ул. Трамвайная, Горная, Морская....\n\nПоказати більше... Ориентировочно с 8 до 16 часов. Возможны изменения и дополнения.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Уважаемые клиенты. 26.06.2018 в связи с плановыми работами в городе Мариуполь будет отсутствовать напряжение по следующим улицам:\n\nул. Аэродромная, Брюллова, Гайдара, Годовикова, Лодыгина, Трамвайная, пер. Трамвайный.\n\nОриентировочно с 8:00 до 17:00 будет проводиться установка опор.\n\n...\nПоказати більше... Возможны изменения и дополнения.  В связи с аварийным отключением нескольких высоковольтных линий отсутствует напряжение по следующим улицам: Центральный район: просп. Мира. Кальмиусский район: ул. Армейская, Гастелло, Гоголевская, Донская, Льва Толстого, Павловская, Покрышкина, Разина, Речная, Сельскохозяйственная, Совхозная, Чайковского, Ярославская, 25 квартал, ул. Балагуры, Блажевича, Бородина, Глинки, Шевелева. пос. Сартана: ул. Калинина, Паши Ангелиной, Полевая, Садовая. Левобережный район: ул. Ломизова, Азовстальская, б-р. Морской, Меотиды. Специалисты уже работают над устранением данной неполадки, но в данный момент нет возможности назвать время полного восстановления электроснабжения. Приносим извинения за данную ситуацию.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Уважаемые клиенты, 25.06.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nг. Краматорск:\n пос.Малотарановка, ул.Украинская (Ком.Федько) 7-84; ул.Рабочая 3-70; ул.Довженко 2-10; ул.А.Молодана (Чубаря) 1-29; ул.Абрикосовая 1-37; ул.Кольцова 2-16; ул.Красная 14-33.\n Ориентировочно с 8:30 до 16:00.\n\n...\nПоказати більше... Артёмовский р-н: с. Ивановское, ул.Зеленая, Воронежская, Заречная, Свободы, 40 лет Победы. с. Хромовое-1, Хромовое-2. Ориентировочно с 8:00 до 1:00. Добропольский р-н: г. Белицкое, ул. Вознесенского 19-21; ул. Горького 2-6; ул. Парковая 18-20, 13-19; пер. Верхнешевченковский 4-6, 5-7. Ориентировочно с 8:30 до 16:30. Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Уважаемые Клиенты! 22.06.2018 в связи с плановыми работами будет отсутствовать напряжение по следующим адресам:\n г. Доброполье:\n ул. Ново-Добропольская, пер. Санаторный, ул. Плеханова, Пионерская, Комарова.\n Ориентировочно с 8:30 до 16:30.\n\n...\nПоказати більше... г. Дружковка: ул. Московская, Шевченко, Яковлевская, пос. Яковлевка, ул. Гончара, Толстого, Котляревского, Сахненко, Коваленко. Ориентировочно с 8:00 до 17:00. г. Мариуполь: ул. Годовикова Ориентировочно с 8:00 до 21:00. пер. Аральский, Батумский, проезд Аральский, туп. Аральский, ул. Аральская, ул. Виноградная, Батумская, Огородная, Ушакова, Ялтинская, Бакинская, Цыбулько,  пер. Виноградный, Лысенко, ул. Ласкова, Лысенко. Ориентировочно с 8:00 до 17:00. Возможны изменения и дополнения.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Уважаемые клиенты, 20.06.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nг. Константиновка:\n ул. Армавирская, Белинского, Братская, Гастелло, Елены Рожковой, Елецкая, Ижевская, им. 13-ти расстрелянных, Инженерная, Керченская, Магнитогрская, Мартеновская, Матросова, Можайская, О.Кошевого, Орловская, Панфилова, Парковая, Псковская, Радищева, Смоленкая, Соколова, Сочинская, Сталеплавильная, Танкистов, Томская, Леси Ураинки, Целиноград...\n\nПоказати більше...ская, Шахтинская, Спортивная. Ориентировочно с 8:00 до 17:00. Возможны изменения и дополнения.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Уважаемые Клиенты! 19.06.2018 в связи с плановыми работами будет отсутствовать напряжение по следующим адресам:\n\nг. Доброполье: ул. Ново-Добропольская, пер. Санаторный, ул. Плеханова, Пионерская, Комарова, Чернышевского, Чайковского, Святогорская, Оболонская, Мичурина, Дружбы, Раздольная, Щепкина, Рудниковая.\n\nг. Белицкое: ул. Вознесенского, Горького, Парковая, пер. Верхнешевченковский....\n\nПоказати більше... Ориентировочно с 8:30 до 16;30. г Дружковка: ул. Космонавтов, Смоленская. Ориентировочно с 8:00 до 17:30. г. Мариуполь: пр. Лунина, Нахимова, ул. Спартаковская, пер. Гористый, ул. Десантников, б-р Приморский, ул. Санаторная, пер. Спартаковский, тупик Спартаковский, ул. Аэродромная, Брюлова, Гайдара, Годовикова, Ладыгина, Трамвайная, пер. Трамвайный. Ориентировочно с 9:00 до 16:00. Возможны изменения и дополнения.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Уважаемые клиенты 18.06.2018 в связи с плановыми работами будет отсутствовать напряжения по следующим адресам:\n г. Бахмут ул. Цветочная.\n Частично с. Покровское\n Ориентировочно с 08:00 до 16:30.\n\n...\nПоказати більше... г. Краматорск ул.Академическая, Магнитогорская, Барнаульская, Пугачева, Софиевская, Брянская, Заводская, Днепровская, пер. Печорский Ориентировочно с 08:00 до 15:00. г. Доброполье  ул. Ново-Добропольская, пер. Санаторный, Плеханова, Пионерская, Комарова, Чернышевского, Чайковского, Святогорская, Оболонская, Мичурина, Добролюбова, пер. Дружбы, Раздольная, пер. Щепкина, Рудниковая. Ориентировочно с 08:30 до 16:30.  г. Константиновка ул. Славянская. Ориентировочно с 08:30 до 16:30. г. Дружковка ул. О. Гончара, Толстого, Русиянова, Коваленка, Тимирязева. Ориентировочно с 08:00 до 14:30. г. Мариуполь пер. Амурский, Бакинский, Енисейский, Иртышский, Ялтинский, Трамвайный; улицы Амурская, Иртышская, Латышева, Ялтинская, Бакинская, Огородная(Меломедова), Ушакова, Аэродромная, Гайдара, Годовикова, Брюлова, Ладыгина, Трамвайная. Ориентировочно с 09:00 до 17:00. Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Уважаемые клиенты, 13.06.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n г.Мариуполь\n пр. Свободы\n пер. Свободы\n пр-д. Свободы...\n\nПоказати більше... ул. Азовстальская Ул. Алмазная Ул. Брянская Ул. Воинов Освободителей Ул. Калужская Пер. Калужский Ул. Лазурная Пер. Лазурный ул. Рубиновая пер.Рубиновый Ул. Межевая Ул. Приморская Пер. I Приморский Пер. II Приморский Ул.Бакинская Ул.Меломедова -  Огородная Ул.Ушакова Ул.Ялтинская Пер.Ялтинский Туп. Бакинский Ул. Амурская Пер. Амурский Пер.Бакинский Проезд  Бакинский Пер. Енисейский Ул.Иртышская Пер.Иртышский Ул.Латышева Ул. В.Аджахи Ул.Заводская Ул.Торговая Ул.Греческая Ул.Кальмиусская Пер.Кальмиусский Ул.Некрасова Пер Левицкого Ул.Правобережная Пл Правобережная Ул.Н.Блок Ул.Конституции Ул.Минина   и  Пожарского Ул.Евпаторийская Ул. Камен. Карьер Ул. Набережная Ул. Краснознаменная Ул. Челябинская Пер. Рижский 1-я  - 4-я Азовская Ул.Конноармейская Ул.Матросова Ул.Мусоргского ул. Подгорная ул. Садовая Пер. Семенишина(Правый берег) Ориентировочно 9:00-17:00",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Уважаемые клиенты, 11.06.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nг. Краматорск:\n пос. Новый Свет, ул. Мичурина 3-51 , 4-68; ул. Металлургическая 3-69 , 4-66; пер. Слесарный 15-29 , 12-24, 35-41 , 36-38; ул. Индустриальная 16-22 , 3-35 , 4-46; ул. Центральная 30-54; ул. Авиационная 3-17 , 4-18; ул. Лермонтова 1-37 , 4-32; ул. Мартеновская 2-12 , 3, 5.\n Ориентировочно с 9:00 до 16:00.\n\n...\nПоказати більше... г. Константиновка: ул. Спортивная, Целиноградская, Леси Укоаинки, Сталеплавильная, Радищева, Парковая, Мартеновская, Инженерная, Белинского. Ориентировочно с 8:00 до 17:00. г. Дружковка: ул Самарская 1,3,2; ул Сагайдачного 45-79 64-114; ул Грина 1-69 2-60; ул Колективная 1-23 2; ул Кутузова 25-45 28-50; ул Кайды 43-57 38-50; ул Проточная 1-7. Ориентировочно с 8:00 до 17:00. Авдеевский р-н: с. Невельское, Нетайлово, Первомайское, Уманское. Ориентировочно с 8:00 до 16:00. Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Уважаемые клиенты, 08.06.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nМариуполь:\n Центральный р-н, ул. Аэродромная 2-18; Гайдара 1-19 ,2-20; Годовикова 1-19 ,2-20; Ладыгина 1-19 , 2-18; Матросова 1-21 ,2-22; Трамвайная 2-18 ,1-15; пер. Матросова 2-22 ,1-21; просп. Строителей 142.\n Ориентировочно с 8:00 до 16:00.\n\n...\nПоказати більше... Возможны изменения и дополнения.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Уважаемые клиенты, 05.06.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nАлександровский р-н:\n пгт Александровка\n ул. Кирпичная, Заречная....\n\nПоказати більше... с.Ново-Самарское, ул. Дачна, Свободы.  с. Дмитро-Колино, ул. Садовая,  Солнечная.                         с.Ново-Степановка,  ул. Молодежная, Религийна, Мира, Свободы.  с.Беззаботовка,  ул. Центральная, Школьная, Самарская,  Гагарина, Заречная.         с.Ново-Андреевка,  ул. Парковая. Ориентировочно 9:00-15:00 Артемовский р-н: г. Часов-Яр ул. Горького 6-34 Ориентировочно 9:00-16:30 Добропольский р-н: г. Доброполье ул. Цветочная, Шевченко, Коцюбинского, Пушкина, Пугачева, Разина, Уютная, Молодежная, Восточная, Липовая. Ориентировочно 9:00-16:30",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Уважаемые клиенты, 04.06.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nАлександровский р-н:\n с.Некременное, ул.Школьная; ул.Дружбы Народов; ул.Дивиченко; ул.Молодежная;\n ул.Подгорная; ул.Джерельная....\n\nПоказати більше... Ориентировочно 9:00 до 16:00. Криворожский р-н: с. Весна ул. Первомайская. Ориентировочно 9:00 до 16:00. Добропольский р-н: г. Доброполье, пр-т Победы 13-27; пер.Украинский 4-10; пер.Козацький 16; пер.Луганский 8-12. Ориентировочно 11:00 до 16:30. Возможны изменения и дополнения.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Друзья, мы ищем в нашу команду:\n - водителя автотранспортных средств, водителя автовышки\n - контролёра энеpгонадзоpа\n - техника (энергоснабжение)\n - электромонтера\n\n...\nПоказати більше... У нас: стабильная зарплата, соблюдение трудового закоконодательства со всеми льготами и гарантиями и развитие за счет компании. Пишите на электронную почту PrivalovaEV@dtek.com либо звоните по телефону (050) 471-74-66",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Уважаемые клиенты, 31.05.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nДружковский р-н:\n г. Дружковка, ул. Трояндовая 79-115; 76-142.\n Ориентировочно 8:00 до 16:30.\n\n...\nПоказати більше... Возможны изменения и дополнения.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Уважаемые клиенты, 30.05.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nКраматорский р-н:\n пос. Красногорка, ул.Красноярская 123; ул.Депутатская 1-40.\n Ориентировочно с 9:00 до 14:00.\n\n...\nПоказати більше... Константиновский р-н: г. Константиновка, ул. Громова. с.Иванополье, ул.Метанидзе, Шевченко, Петровского. с.Плещеевка ул.Степная, Железнодорожная. п.Сухая балка ул.Молодежная. Ориентировочно с  8:00 до 16:00. Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Друзья, мы ищем в нашу команду:\n - инженера по метрологии\n - инженера - электрика (электроснабжение)\n - мастера производственного участка (электроснабжение)\n - юрисконсульта ...\n\nПоказати більше... - специалиста по охране труда У нас:  стабильная зарплата, соблюдение трудового закоконодательства со всеми льготами и гарантиями и развитие за счет компании. Пишите на электронную почту PrivalovaEV@dtek.com либо звоните по телефону (050) 471-74-66",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Уважаемые клиенты, 29.05.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nКраматорский район:\n\nпос. Малотарановка\n\n...\nПоказати більше... ул. Украинская, Рабочая, Довженко, Молодана, Абрикосовая, Кольцова, Красная. Ориентировочно с 9:00 до 16:00. Авдеевский район: с. Красногоровка, Керамик.  Ориентировочно с 9:00 до 16:00.  Возможны изменения и дополнения. Приносим извинения за временные неудобства.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Уважаемые клиенты! С 23 мая 2018 года услуги по распределению и поставке электроэнергии жителям Донецкой области будет предоставлять уже АО «ДТЭК Донецкие электросети».\n В апреле 2018 г. общее собрание акционеров ПАО «ДТЭК Донецкоблэнерго» приняло решение о переименовании общества в АО «ДТЭК Донецкие электросети», а 23 мая 2018 года состоялась регистрация нового наименования предприятия.\n Сразу отметим, что переименование не повлияет на порядок предоставления и стоимость услу...\n\nПоказати більше...г для клиентов Донецкоблэнерго. Также вам не нужно заключать новые договоры на электроснабжение, все ранее заключенные договоры продолжают свое действие.  Переименование – первый шаг в процессе трансформации облэнерго к современным компаниям по распределению и поставке электроэнергии со стандартами работы и качеством европейского образца.   К концу 2018 года за ДТЭК Донецкие электросети останется функция распределения электроэнергии. Продажу электроэнергии клиентам, в соответствии с требованиями Закона «О рынке электрической энергии», будет осуществлять новая независимая сервисная компания – Донецкие энергетические услуги. Подробнее здесь - http://donetskoblenergo.dn.ua/…/3296-reforma-energoryinka-v…",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Уважаемые клиенты, 23.05.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nКраматорский р-н:\n Соцгород, Б.Краматорский, 19,21.\n Ориентировочно с 9:00 до 16:00.\n\n...\nПоказати більше... Добропольский р-н: г. Белицкое, ул. Вознесенского 19-21; ул. Горького 2-6; ул. Парковая 18-20, 13-19; пер. Верхнешевченковский 4-6, 5-7. Ориентировочно с  8:30 до 16:30. Константиновский р-н: г. Константиновка, ул. Шахтинская, Панфилова, О.Кошевого, Матросова, Магнитогорская, Е.Рожковой, им. 13-ти расстреляных, Ломоносова, Чайковского, Суворова, Ползунова, Мусоргского, Кутузова, 6-е Сентября. с. Марково, Новомарково. Ориентировочно с  8:00 до 17:00. Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Уважаемые клиенты, 22.05.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nКраматорский р-н:\n пос. Артёмовский, Красногорка, ул. Канивська (Красноармейская) 1-19, 2-18; ул. Воинов-освободителей (Чапаева) 1-19, 2-20; ул. 9 Января 1-17, 2-16; ул.Часовьярская( Ильича) 1-65;85,77,75,71; ул.Патриотична (Профинтерна) 1-19, 2-18; ул. Кременчугская 1-13, 6; ул. Черкасская 1-13, 2-8; ул. Танкистов 1-169; ул. С.Ковалевской 3-150; ул. Плеханова...\n\nПоказати більше... 1-154; ул Ломоносова 1-21, 2-20; ул Вернадского(Энгельса) 1-19, 2-20; ул Дунаевского 1-17, 2-6; пер Дубового 1-7, 2-6; ул.Герцина 1-13; ул.Добролюбова 1-19; ул.Короленко 1-23; ул.Толстого 1-22; ул.Короткая 1-12; ул.Миргородская 3-49; ул.Мурманская 1-71; ул.Пятигорская 2-22; ул.Осипенко 1-22; ул.Черноморская 12-40, 104-108; ул.Керченская; ул.9 мая, 1-19,2-20; ул.П.Чубинського (Куйбышева), 2-42; ул.Макарова,65- 81,56,58; ул.З.Космодемьянской, 8-40; ул.Черноморская, 50-102,33; ул.Тбилисская, 3-60; ул.Макарова,7- 63,16-42; ул.3-его Сентября, 3-25, 4-26; ул.Ушакова 2-4; ул.М.Вовчек 1-16; ул.Нестерова 1-40; ул.Мира 1-131; ул.Куликовская 1-66; ул.Можайского 1-85; ул.Мира 20-81; ул.А.Соловьяненко  (50 лет ВЛКСМ) 1-19,44-118; ул.Д.Афанасьева ( Скрипника)  1-142; ул. Кронштадская 1-51, 2-50; ул. Невельского 1-53, 2-74; ул.Ушакова 17-68;  пос. Беленькое, ул.Барнаульская, 2-28,1-31,1А 44-50; ул.Пугачева, 2-16,3-23; ул.Софиевская (Ульяновская),192-200;  Старый город, ул.Ш.Назаренко 3(общеж.),2-8. Ориентировочно с  9:00 до 16:00. Авдеевский р-н: с.Уманское,ул.Свердлова д.№51-87,д№56-86,д№2-50,ул.Батулы. с.Н.Бахмутока, ул.Кирова, Дачная, Шевченко, Калинина, Суворова, Молодежная, Лесная, Мичурина, Октябрьская, Красный Октябрь. с. В.Торецкое, ул.Мичурина. Ориентировочно с  9:00 до 17:00. Александровский р-н: с.Беззаботовка, ул.Заречная. Ориентировочно с  9:00 до 16:30.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Уважаемые клиенты. 21.05.2018 г. в связи с проведением плановых ремонтных работ, будет отсутствовать электроэнергия в следующих населённых пунктах:\n\nг. Краматорск\n\nул. Дворцовая.\n\n...\nПоказати більше... Ориентировочно с  9:00 до 16:00. г. Доброполье  ул. Мира, Чехова, Ново-Железнодорожная, Садовая, пер. Проездной, ул. Промышленная, Михаила Грушевского, Нахимова, Николая Чернявского, пер. Радищева.  Ориентировочно с 8:30 до 16:30. г. Дружковка  ул. Брянская, Серова, П. Коммуны, пер. Парковый, Ялтинский. пос. Донской  ул. Декабристов, Лесная. Ориентировочно с 8:00 до 17:00. г. Константиновка  ул. Ломоносова, Чайковского, Суворова, Ползунова, Мусоргского, Кутузова, 6-го Сентября.  Ориентировочно с 7:45 до 16:30.  Возможны изменения и дополнения. Приносим извинения за временные неудобства.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Уважаемые клиенты, 18.05.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nКраматорский р-н:\n пос. Новій Свет, ул.Центральная, 3-7; ул.О.Тихого (Орджоникидзе), 33-37;\n пос. Ивановка, ул.Самарская, 57-65, 60-68; ул.Тургенева, 1-43, 2-36; ул.Дружбы Народов, 3-25,2-46; ул.8-го Марта, 1-9, 2-8....\n\nПоказати більше... Ориентировочно с  8:00 до 16:00. Артёмовский р-н: с. Ивановское, ул.Зеленая,Воронежская, Заречная, Свободы, 40 лет Победы. с. Хромово-1, Хромово-2. Ориентировочно с  8:00 до 17:00. Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Уважаемые клиенты. 17.05.2018 г. в связи с проведением плановых ремонтных работ, будет отсутствовать электроэнергия в следующих населённых пунктах:\n\nКраматорский район:\n\nпос. Шабельковка\n\n...\nПоказати більше... ул. Выборгская, Кедровая, Франко, Маринина.  пос. Ивановка ул. 8 Марта.  Ориентировочно с 8:00 до 16:00. Дружковский район: пос. Старорайск  ул. Украинская, Поленова. Ориентировочно с 8:30 до 17:00.  Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Уважаемые клиенты, 14.05.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nКраматорский р-н:\n Старый город, ул.С.Свидерского(К.Пушка) 2-8, 13-17; ул.Дальневосточная, 1-13, 2-14; ул.Ш.Назаренко 1 ,2-8; ул.Б.Садовая, 88,90, 94,87; ул.Рыночная(20 лет Октября), 19\n Ориентировочно с 9:00 до 16:00.\n\n...\nПоказати більше... Артёмовский р-н: г. Бахмут, ул. Садовая, ул. Горбатова, ул. Лермонтова, ул. Кузнечная. г. Соледар ул. Пархоменко, ул. Октябрьская, ул. Тельмана, ул. Либкнехта. Ориентировочно с 8:00 до 17:00. Добропольский р-н: г. Доброполье, ул. Мира 1-71,75,2-26; ул. Чехова 1-9,2-50; ул. Ново-Железнодорожная 1-25; ул. Садовая 10-36; пер. Проездной 7,9,4,10-14. Ориентировочно с 8:30 до 16:30. Константиновский р-н: г. Константиновка, ул. им. 13-ти  расстреляных, Томская, Сочинская, Панфилова, Можайская, Матросова, Елецкая, Гастелло, Братская. Ориентировочно с 8:00 до 17:00. Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Уважаемые клиенты, 11.05.2018 г. в связи с аварийным отключением оборудования Компании отсутствует электроэнергия по следующим улицам в городе Мариуполь:\n\nул. Симферопольская, тупик Днепропетровский, пер. Днепропетровский, ул. Дунайская, Зелинского, просп. Строителей, ул. Черноморская, М. Десантников, Кронштадтская, Балтийская, Кавказская, пер. Кавказский, тупик Кавказский, Зинцевая балка, пер. Лодочный, просп. Нахимова, ул. Коцюбинского, Осовиахима, Филатова, Вильямса, Голови...\n\nПоказати більше...на, Звонкая, Моцарта, пер. Осовиахима, ул. Парашютная, Резервуарная, Самолётная, пер. Каштановый, ул. Тополиная, ул. Атласная, Авиационная, пер. Авиационный, ул. Береговая, пер. Берёзовый, ул. Головина, Пилотов, пер. Рябиновый, ул. Гранитная, Живописная, пер. Живописный, проезд Парашютный, ул. Профинтерна, Спортивная, Урицкого, Войнич, Островского, Тимирязева, Фрунзе, пер. Вишнёвый, ул. Коммунаров, Софьи Ковалевской, пер. Нововосточный, ул. Свободы, пер. Свободы, ул. Чапаева, Шота Руставели, Бахмутская, пер. Бахмутский, тупик Бахмутский, пер. Котляревского, Новый, ул. Нововосточная, Бахчиванджи, Гризодубовой, Громовой, пер. Зелинского, ул. Талалихина, просп. Ленина, б-р Хмельницкого.  Время полного восстановления электроснабжения неизвестно, при этом специалисты уже работают над устранением неполадки и будут постепенно возобновлять работу сети в городе Мариуполь.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Уважаемые клиенты, 07.05.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nКраматорский р-н:\n пос. Веселый: ул.Ленинградская 1-11; ул.Потёмкина 1-35.\n Старый город: ул.Школьная 6, 8....\n\nПоказати більше... Ориентировочно с 9:00 до 16:00. Авдеевский р-н: г. Авдеевка: ул.Белинского; ул.Добролюбова; ул.Чкалова;у л.Чайковского; пер.Больничный; ул.8Марта. Новоселовка-1: ул Мира; Октябрьская; Молодежная; Первомайская; Садовая; Школьная;  с. Желанное: ул Южная; 50Лет СССР(Центральная); ул.Победы; пер.Садовый. с.Межевое, с.Скучное.  Ориентировочно с 9:00 до 16:45. Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Уважаемые клиенты, 03.05.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nг. Мариуполь:\n ул. Большевитская; пер. Большевитский; ул. Я. Галана; пер. Я. Галана; ул. З. Космодемьянской; ул. Лазо; пер. Ломоносова; ул. Народная; ул. Орджоникидзе; ул. Панфилова; пер. Поповича; ул. Плановая; пер. Репина; ул. Станиславского; пер.Станиславского;\n Ориентировочно с 8:00 до 15:00.\n\n...\nПоказати більше... Авдеевский р-н: г.Авдеевка, ул.Белинского: ул.Добролюбова; ул.Чкалова; ул.Чайковского; пер.Больничный; ул.8Марта. Новоселовка-1, ул Мира; Октябрьская; Молодежная; Первомайская; Садовая; Школьная; с.Межевое;с.Скучное. с.Желанное, ул Южная; 50Лет СССР(Центральная); ул.Победы; пер.Садовый. Ориентировочно с 9:00 до 16:45 Артёмовский р-н: с. Хромовое-3, Подгороднее. Ориентировочно с 10:00 до 15:00. Возможны изменения и дополнения.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Уважаемые клиенты, 02.05.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\n\nБахмутский р-н:\n г. Бахмут ул. Соборная 30-40, ул. Советская 29-47, ул. Горбатого 56...\n\nПоказати більше... г. Часов Яр ул. Горького 1-7 Ориентировочно с 07:30 до 16:45. Добропольский р-н: г. Доброполье, пер.Верхнешевченковский 4, 5, 6, 7; ул.Вознесенкого 13, 15, 17,19,21; ул.Горького 2, 4, 6; ул.Октябрьская 11, 13, 15, 17; ул.Парковая 12, 14, 16, 13, 15, 17, 18, 19, 20. ул. Мира 1-71,75,2-26; ул. Чехова 1-9,2-50; ул. Ново-Железнодорожная 1-25; ул. Садовая 10-36; пер. Проездной 7,9,4,10-14. Ориентировочно с 08:30 до 16:30. Дружковский р-н: г. Дружковка,  пос. Яковлевка, ул.О. Тихого д. 198-223; ул. Яковлевская д. 37-89, 38-82; ул. Интернациональная д. 1, 2-4; ул. О. Вишни д. 1-5, 4-8; ул. Добролюбова д. 1-5, 2-8. Ориентировочно с 08:00 до 17:00. Константиновский р-н: г. Константиновка, ул. Интернациональная, 382. с. Стенки ул.8-е Марта, Пролетарская Ориентировочно с 08:00 до 16:45. Возможны изменения и дополнения.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Уважаемые клиенты, 27.04.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nг. Мариуполь:\n Центральный р-н, ул. Варганова 5, 6, 7; просп. Мира 75, 75Б, 77, 77А; просп. Металлургов 56, 58.\n Ориентировочно с 11:00 до 13:00\n\n...\nПоказати більше... Бахмутский р-н: г.Бахмут ул.Колхозная 1,2-14,20;ул.Ломоносова 7-51-57,2-40, 59-89,42-88; п/к 1 Ломоносова; п/к2 Ломоносова 17-21,6-12; п/к 3 Ломоносова; ул.П.Лумумбы; ул.Мичурина; п/к Узкий 13-23,20-28; ул.Шевченко13- 35а-57,28-48; ул.Горького 1-35,2-44; ул.Кооперативная 1-21а,2-16; ул.Маяковского 2-18; ул.Некрасова 2-10б; ул.Партизанская 1-37; п/к 1,2 Партизанский; ул.1 Мая 1-25,2-28; ул.Селькоровская 1-41,4-46а; ул.Гаршина 52-52а; ул.Горького13; п/кШкольный. Ориентировочно с 08:00 до 16:00. Краматорский р-н: пос. Партизанский, ул. Солнечная, 3-21, 2-20; ул. Танкистов, 20-50; ул. Смоленская 1-25; ул. Седова, 2-66; ул. Блюхера, 2-35; ул. Амурская, 10,12; ул. Запорожская, 1-57; ул. Кутузова, 2-14, 27; ул. Новороссийская, 5-5; ул. Есенина 1-15 , 4-18; ул. Мордовская 1-27  , 2-26; ул. Невская 7-17 , 10-22; ул.М. Зализняка (Железняка) 1-115; ул. Матросова 1-11, 2-20; ул. М.Силаева (Кр.Конницы) 24-66; ул. Я.Пидопрыгоры (Кр.Маршаллов) 1-17; ул. Карнаухова 1-29, 4-44; ул. Чайкиной 3-5, 4-10; ул. Достоевского 1-31, 2-34; ул. Дачная 41,43; ул. Вышгородская (Большевистская) 21-45, 14-40;  пос. Красногорка, ул. Блюхера 39,41; ул. Кубанская 4-8, 1-13а; ул. Есенина 24-70, 25-41; ул. Суворова 2-26, 5-17; ул. Житомирская 4-44, 3-39; ул. Жигулевская 2-26; ул. Дачная 47-73; Ул. Басина 2-22,5-23; ул. Фиолетовая 2-10,1-9; пер. Омский 2-10, 1-9; ул. Красноярская 1-123; Ул. Невская, 3; ул. Большевистская, 51; ул. Новоросийская 37-80 ; пер. Полесский 1-21; ул. Жигулёвская 27-34; ул. Депутатская 1-40; ул. Петрикивська (Эпрона) 7-19, 10-24, 27-37; ул. Новая Заря 2-26, 1-21; ул. Киевская 1-37, 4-30; пер. Машиностроительный 10; пер. Водяной 2-6; ул. Булавина 1-45, 2-48; ул. Жукова 2-18; ул. Карбышева 2-20,1-19; ул. Революции 1-19,2-14; пер. Ташкентский 6; пер. Бийский 2-8; ул. Паттона 2-36 , 1-37 ; ул. Балашевская 3-33 , 4-34; ул. С.Параджанова(Терешковой) 1-53 , 2-36; ул. Мерефянская, 1-7,2-8; ул. И.Кожедуба (Ковтюха),  6-158; пер. Каменский, 3-7; ул. Рыльского, 1-15, 2-16; ул. Кузнецова, 1-19, 2-18; ул. Дунайская, 4-42, 1-25; ул.Карагандинская, 2-99; ул. Оренбургская, 1-17; ул. В.Пика, 1-29; ул. Водяная, 1-26; ул. Белгородская, 2-183; пер. Саранский, 2-11; ул. Торецкая, 2-48; ул. Бурятская, 3-21; ул. Сурикова, 3-25; ул. Лазаревская, 3-63 ,2-54; ул. Кубанская 34-65а. Ориентировочно с 08:00 до 16:00. Дружковский р-н: г. Дружковка, ул. Толстого1-67,2-70; ул. Белякова31-45,36-50; ул. К.дружка31-55,28-55; ул. Интернациональная 13,16-18. Ориентировочно с 08:00 до 16:00. Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Уважаемые клиенты. 26.04.2018 г. в связи с плановыми ремонтными работами будет отсутствовать электроэнергия по следующим населённым пунктам:\n\nКраматорский район:\n\nг. Краматорск\n\n...\nПоказати більше... ул. Школьная, Парковая, б-р. Краматорский, ул. Рыбалко, Ярослава Мудрого, Шеймана, Объездная, Героев Украины, Дружбы. пос. Пчёлкино ул. Подлесная, Смирнова, Карамышева, Стахановская, Крижановского, Спартака, Красноторская, Горкунова, пер. Степной, ул. Белгородская, Краматорская, Чуйкова, Сахарова. пос. Малотарановка ул. Октябрьская, Первомайская, Украинская, Бирюзовая, Гая, Красная, Малиновского, Маршака, Чувашская, Кольцова, Липецкая, Балтийская, Поповича, пер. Красный, ул. Серова, Рабочая, Довженко, Перепелицы, Семипалатинская, Гурьевская, Сиреневая, Киргизская, Авроры, Владимирская, Лунная, Дагестанская, Барвенковская, Молодана. пос. Партизанский ул. Щукина, Вышгородская, Фруктовая. пос. Беленькое ул. Быкова.  Ориентировочно с 7:30 до 16:30.  Дружковский район: г. Дружковка пер. Крайний, ул. Центральная, Тольятти, Гайдара, Цветущая, Спортивная, Джалия, Первомайская, Колпака, пер. Сквозной. Ориентировочно с 8:00 до 16:30. Константиновский район: пос. Клебан Бык ул. Учительская, Школьная,Зелёная. Ориентировочно с 6:00 до 17:00.  Возможны изменения и дополнения. Приносим извинения за неудобства.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Уважаемые клиенты, 25.04.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nг. Мариуполь:\n Центральный район, ул. Бахмутская 91-127,68-104; ул. Красина 9А-45 , 12-48; ул. Полярная 3- 39 ,2-38; ул. Пугачева 1-37 , 2-38; просп. Строителей 161, 163 ,165 ,167 ,169; ул. Полевая.\n Приморский район, просп. Строителей 73; просп. Нахимова 166....\n\nПоказати більше... Ориентировочно с 08:00 до 16:30. Дружковский р-н: пос. Яковлевка, ул.О. Гончара д. 135-159, 118-144; ул. Толстого д. 143-179, 104-128;  ул. Русиянова д. 31-47, 24-40; ул. Коваленка д. 32,34,40; ул. Тимирязева д. 11-27. Ориентировочно с 08:00 до 16:30. Краматорский р-н: пос.Артемовский, Красногорка,  ул. Канивська (Красноармейская) 1-19, 2-18; ул. Воинов-освободителей (Чапаева) 1-19, 2-20; ул. 9 Января 1-17, 2-16;  ул.Часовьярская( Ильича) 1-65;85,77,75,71; ул.Патриотична (Профинтерна) 1-19, 2-18; ул. Кременчугская 1-13, 6 ул. Черкасская 1-13, 2-8; ул. Танкистов 1-168; ул. С.Ковалевской 3-150; ул. Плеханова 1-154; ул Ломоносова 1-21, 2-20; ул Вернадского(Энгельса) 1-19, 2-20; ул Дунаевского 1-17, 2-6; пер Дубового 1-7, 2-6;  пос. Красногорка, ул.Герцена 1-13;  ул.Добролюбова 1-19;  ул.Короленко 1-23;  ул.Толстого 1-22;  ул.Короткая 1-12;  ул.Миргородская 3-49; ул.Мурманская 1-71; ул.Пятигорская 2-22   ул.Осипенко 1-22; ул.Черноморская 12-1028; ул.Керченская; ул.9 мая, 1-19,2-20; ул.П.Чубинського (Куйбышева), 2-42; ул.Макарова,7- 81; ул.З.Космодемьянской, 3-40  ул.Тбилисская, 3-60; ул.3-его Сентября, 3-25, 4-26; ул.Ушакова 2-68;  ул.М.Вовчек 1-16;   ул.Нестерова 1-40;  ул.Мира 1-131; ул.Куликовская 1-66; ул.Можайского 1-85; ул.А.Соловьяненко  (50 лет ВЛКСМ) 1-118; ул.Д.Афанасьева ( Скрипника) 1-142; ул. Кронштадская 1-51, 2-50 ул. Невельского 1-53, 2-74; ул. Нахимова 11-59, 12-62; пос.Веселый, ул.Харьковская 3-63; ул.Ш.Руставели 15-30, 37, 42; ул.Ермака 3-54; ул.Ленинградская 1-39; ул. Мариупольская  4-46; ул. Потемкина 1-50; ул. Веселая 4-50, 3-53; ул. Стратосферная 1-23, 2-26; ул.Могилёвская 1-32; ул.Ферганская 2-30; ул.Двинская 2-65; ул.Центральная 217-240;   ул.Благоева 46-55; ул.Полтавская 1-66; пос. Новый Свет, ул.Благодатная (12-го Декабря) 47-91, 68-94; ул.Аэроклубная(Кима) 32-56; ул.Рождественская(Тельмана) 71-93, 76-98; ул.Богородичная (Димитрова) 83-121, 90-128; ул. Правды 63-95, 62-116 Ориентировочно с 9:00 до 16:00. Криворожский р-н: с. Первое Мая ул. Светская. с. Новый Донбасс ул. Восточная 10. Ориентировочно с 09:00 до 16:30. Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Уважаемые клиенты, 24.04.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nКраматорський р-н:\n Васильевская Пустошь, ул. Строительная, Мичурина.\n пос. Беленькое, ул. Ударная, Широкая....\n\nПоказати більше... пос. Ясная Поляна, ул. Промышленная, Рюмина, Богуна. Соцгород, ул. Дружбы, бул. Краматорский. Ориентировочно с 9:00 до 16:00. Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Уважаемые клиенты. 19.04.2018 г. в связи с проведением плановых ремонтных работ будет отсутствовать электроэнергия в следующих населённых пунктах:\n\nг. Мариуполь\n\nул. Большевистская, пер. Большевистский, ул. Галана, пер. Галана, ул. Зои Космодемьянской, Лазо, пер. Ломоносова, ул. Народная, Орджоникидзе, Панфилова, пер. Поповича, ул. Плановая, пер. Репина, ул. Станиславского, пер. Станиславского, ул. Братьев Орленко, Брестская, пер. Брестский, ул. Волочаевская, Заозёрная, Земнухо...\n\nПоказати більше...ва, Светлая, пер. Светлый, ул. Тесленко. Ориентировочно с 8:00 до 17:00. Краматорский район: пос. Петровка ул. Тихого, Донбасская, Новикова Прибоя, Белинская, Московская. Ориентировочно с 9:00 до 16:30. Дружковский район: пос. Донской ул. Попова. Ориентировочно с 8:30 до 17:00. Криворожский район: пос. Светлый Ориентировочно с 10:00 до 16:00.  Возможны изменения и дополнения. Приносим извинения за неудобства.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Уважаемые клиенты, 17.04.2018 г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nДобропольский район:\n\nс. Шахово: ул. Кордюкова, Гончарова, Ларченко....\n\nПоказати більше... с. Ново-Шахова : ул. Трудовая. Ориентировочно с 11 до 14 часов. Краматорский район: пос. Петровка: ул. О.Тихого ( Орджоникидзе), ул.Донбасовская, ул.Н.Прибоя, ул.Белянская, ул.Московская. пос.Новый Свет: ул.Димитрова. Ориентировочно с 9 до 16:30. пос. Беленькое: пер. Тайшетский, ул. Артемовская, ул. Титова, ул. Луговая, ул. Челябинская - ориентировочно с 11:30 до 16:30. ул. Сахалинская, ул. Кобылянской - ориентировочно с 8 до 12 часов. Константиновский район: с. Правдовка - ориентировочно с 9 до 16 часов.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Уважаемые клиенты, 16.04.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nДобропольский р-н:\n г. Доброполье, ул. Львовская, Суворова, Алмазная, Труда, Луговая.\n Ориентировочно с 8:30 до 16:30.\n\n...\nПоказати більше... Константинвский р-н: г. Константиновка, ул Спортивная, Целиноградская, Леси Украинки, Сталеплавильная, Радищева, Парковая, Мартеновская, Инженерная, Белинского, Независимости, Трудовая, Интернациональная. с. Правдовка. Ориентировочно с 7:30 до 16:45. Криворожский р-н пос. Светлый, ул. 40 лет Октября, Дружбы, Юбилейная, Донецкая, Советская, Садовая, Школьная, Победы. с. Шевченко, ул. Шевченко, Наумова, Чарушникова, Степная, Космонавтов. с. Анновка, ул. Мелитопольская. Ориентировочно с 9:00 до 15:30. Возможны изменения и дополнения.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Уважаемые клиенты, 13.04.18 г., в связи с плановыми ремонтными работами будет отсутствовать электроэнергия по следующим адресам:\n\nг. Мариуполь: ул. Бахчиванджи, пр.Строителей, б-р Шевченко, ул.Бахмутская, Красина, Полярная, Пугачева.\n\nОриентировочно с 8 до 15 часов.\n\n...\nПоказати більше... г. Авдеевка: ул.Ленина, Первомайская. Ориентировочно с 9 до 17 часов. Константиновский район: с. Пантелеймоновка: ул.Зеленая Ориентировочно с 08:30 до 15:00.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Уважаемые клиенты. 10.04.2018 в связи с проведением плановых ремонтных работ будет отсутствовать электроэнергия в следующих населённых пунктах:\n\nКраматорский район:\n\nпос. Семеновка\n\n...\nПоказати більше... ул. Кооперативная, Подгорная, Центральная. Ориентировочно с 9:00 до 15:00. Бахмутский район: г. Бахмут ул. Некрасова. г. Соледар ул. Носова. Ориентировочно с 7:30 до 16:45. Дружковский район: пос. Донской ул. Южная, Шефская, Молодёжная, Торецкая. Ориентировочно с 8:00 до 17:00. Константиновский район: г. Константиновка ул. Артёмовская, Первомайская, Шевченко, Пушкинская, Ленинградская, Гагарина. с. Озаряновка Ориентировочно с 8:30 до 16:00. Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Друзi, рiднi, близькi! Прийміть щирі вітання зі світлим святом Воскресіння Христового!\n\nВеликдень завжди приносить в наші душі мир і злагоду, світлі почуття і неймовірне піднесення. Пасхальні свята для кожної людини – символ радості, надій і сподівань, віри в добро і всепрощення.\n\nУ ці світлі дні щиро бажаємо вам миру в державі, затишку у рідному домі, злагоди та щастя у родинному колі. Хай Господь наповнить ваші небайдужі серця любов’ю до ближнього, благословить ваші добрі по...\n\nПоказати більше...мисли та справи, примножить здобутки та досягнення.  Нехай Воскресіння Христове обдарує всіх щастям і здоров'ям, принесе світло і добро у наші родини. Радісних Великодніх свят вам! Христос Воскрес!",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Друзья! Впереди долгожданные праздничные выходные 🎉\n Наконец-то по-весеннему теплые🌡🌞\n Вы наверняка уже строите маршруты, чтобы открыть сезон и воссоединиться с природой 🌳 Подумайте о ее сохранности, пожалуйста! А также помните о важности электроснабжения близлежащих поселков 🏡 городов 🌇 и целых производств🏭.\n Будьте осторожны при разведении костров 🔥 на природе и никогда ☝️ не делайте этого возле линий электропередач (ЛЭП).\n Пожары и возгорания возле ЛЭП приводят не только к ...\n\nПоказати більше...выгоранию земли и деревьев, но и к обесточиванию целых населенных пунктов и предприятий.  Берегите себя, природу и соблюдайте правила! 🤠",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 05.04.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nКраматорский р-н.\n пос.Красноторка ул. Карагандинская, 51; ул. И.Кожедуба (Ковтюха), 6-81, 50-110; пер. Каменский, 3-7; ул. Рыльского, 1-15, 2-16; ул. Кузнецова, 1-19, 2-18; ул. Дунайская, 4-42, 1-25; ул.Карагандинская, 2-99; ул.Оренбургская, 1-17 ; ул.В.Пика, 1-29 ; ул.Водяная, 1-26\n Ориентировочно с 09:00 до 16:00.\n\n...\nПоказати більше... Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Уважаемые клиенты, 04.04.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nКраматорский р-н:\n пос. Красногорка, ул. Карагандинская, И.Кожедуба, Рільского, Кузнецова, Дунайская, Оренбургская, Водяная, В.Пика, пер. Каменский.\n пос. Артемовский, ул. Каневская, Воинов-освободителей, 9 Января, Часовярская, Патриотическая....\n\nПоказати більше... Ориентировочно с 9:00 до 16:00. Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Уважаемые клиенты. 03.04.2018 в связи с проведением плановых ремонтных работ будет отсутствовать электроэнергия по следующим адресам:\n\nМариупольский район:\n\nг. Мариуполь\n\n...\nПоказати більше... ул. Брестская, Мамина Сибиряка, пер. Новоульяновский, Садковый, Стальского, ул. Н. Ульянова, пер. Н. Ульянова, ул. Волочаевская, Достоевского, Заозерная, Земнухова, ул. Лизы Чайкиной, б-р Меотиды, Морской, ул. Освободителей, Народовольческая, пер. Большевистский, Ломоносова, Поповича, Репина, Ярослава Галана, Станиславского, ул. Большевистская, Зои Космодемьянской, Лазо, Народная, Украинского казачества, Панфилова, Плановая, Станиславского, Ярослава Галана, пер. Матросова, просп. Строителей, ул. Аэродромная, Гайдара, Годовикова, Лодыгина, Матросова, Трамвайная. с. Лебединое, Водяное.  Ориентировочно с 8:00 до 17:00. Краматорский район: пос. Пчелкино, Красноторка, Артемовский. Ориентировочно с 9:00 до 16:30. Авдеевский район: пос. Очеретино, с. Новобахмутовка. Ориентировочно с 9:00 до 15:00. Дружковский район: пос. Яковлевка. Ориентировочно с 8:00 до 16:30. Константиновский район: г. Константиновка ул. Октябрьская, Трудовая, Интернациональная, Артемовская, Первомайская, Шевченко, Пушкинская, Ленинградская, Гагарина. Ориентировочно с 8:00 до 16:45.  Возможны изменения и дополнения. Приносим извинения за временные неудобства.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Уважаемые клиенты. 02.04.2018 в связи с проведением плановых ремонтных работ будет отсутствовать электроэнергия по следующим адресам:\n\nДобропольский район:\n\nг. Белицкое\n\n...\nПоказати більше... ул. Белицкая, Шевченко, Добропольская, пер. Верхнешевченковский, ул. Октябрьская, Парковая. Ориентировочно с 8:30 до 16:30. Возможны изменения и дополнения. Приносим извинения за временные неудобства.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Уважаемые клиенты, завтра, 31.03.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nКраматорский р-н:\n пос. Новый Свет, ул. Центральная.\n Ориентировочно с 8:00 до 16:00.\n\n...\nПоказати більше... Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Уважаемые клиенты. 30.03.2018 в связи с проведением плановых ремонтных работ, будет отсутствовать электроэнергия в следующих населённых пунктах:\n\nг. Мариуполь\n\nул. Блажевича, Заворуева, просп. Металлургов, ул. Сеченова, просп. Ленина.\n\n...\nПоказати більше... Ориентировочно с 8:00 до 17:00. Покровский район: г. Покровск ул. Кооперативная, Артёма, Горняка, пер. Новгородский, ул. 40 лет Украины, Днепропетровская, Пушкина, Геофизическая, Геологическая, Циолковского, Бабушкина, Кольцевая, Пионерская, пер. Криничный, ул. Кондратенко, Плеханова, Халтурина, Лермонтова, Руднёва, Шибанова, пер. Восточный.  Ориентировочно с 10:00 до 16:00. Возможны изменения и дополнения. Приносим извинения за временные неудобства.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Добрый вечер, 28.03.2018г. в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nКраматорский р-н.\n ул. Парковая 54, 56, 58, 60; Рыбалко 1-33.\n Ориентировочно с 09:00 до 16:00.\n\n...\nПоказати більше... Константиновский р-н. пос. Дружба ул. Железнодорожная. с. Полтавка ул. Шевченко. с. Осиновое, п. Заветы Ильича. Ориентировочно с 07:30 до 17:00. Александровский р-н: с. Левадное, ул. Ударна, Колхозная. с. Ново-Полтавка, ул. Ленина, Молодежная. с. Петровка, ул. Заречная, Виноградная, Молодежная, пер. Степной. с. Софиевка, ул. Софиевская. Ориентировочно с 9:00 до 16:00. Криворожский р-н: с. Ново-Васильевка, ул. Шевченко. Ориентировочно с 9:00 до 16:00. Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 23.03.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nАвдеевский р-н:\n г. Авдеевка, ул. Воробьёва.\n Ориентировочно с 9:00 до 16:00.\n\n...\nПоказати більше... Добропольский р-н: г. Белицкое, ул. Белицкая, Шевченко, Добропольская, Октябрьская, Парковая, пер. Верхнешевченковский. Ориентировочно с 8:30 до 16:30. Константиновский р-н: г. Константиновка, ул. Шевченко, Первомайская, Пушкинская, Краснодарская, Соборности, Пятигорская, Макеевская, Курская, Брестская, Бр. Котельниковых. Ориентировочно с 7:30 до 15:30. Возможны изменения и дополнения.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 21.03.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n В городе Дружковка, по улицам: Железнодорожная, Пугачева, Маханько, Горького, Нелидова, Б. Хмильницкого, ориентировочно с 8:00-16:30.\n Криворожский р-н, частично в селах Первое Мая, с Сазоново, с. Зверево, с Табурное, х. Веселый (Покровский район). Ориентировочно с 11:00-13:00.\n В городе Константиновка, по улицам: Смоленская, Псковская, Панфилова, Матросова...\n\nПоказати більше..., им. 13-ти  расстрелянных, Ижевская, Армавирская, Мирошниченко, Чернышевского, Череповецкая, Тепловозная, Коцюбинского, Котляровского, Глебова, Свердлова (Речная), Набережная, Каспийская, Грибоедова, Мирошниченко, Энгельса (Спортивная), Сечкина, Минская, Костюшко, Кима (Криворожская), Брестская, Тбилисская, Первомайская, Шевченко, Артемовская (Бахмутская), Курская, Днепропетровская, Ново-Садовая, Пушкинская, Пятигорская, бр. Котельниковых, Краснодарская, Ипподромная. Ориентировочно с 07:30-16:45.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Уважаемые клиенты!\n Энергетики полностью восстановили энергоснабжение области, несмотря на очень сложные погодные условия. Однако, непогода не уступает: синоптики прогнозируют «визит» очередного активного циклона с ветрами, гололедом, дождем со снегом. В регионе объявлено штормовое предупреждение: по прогнозам порывы ветра будут достигать 28 м/с в Приазовском регионе и 20 м/с в остальных районах области.\n В случае аварийных отключений энергетики готовы оперативно восстановить...\n\nПоказати більше... энергоснабжение региона. Помните: при обнаружении оборванных или провисших, упавших на землю проводов, открытых дверей и люков электроустановок, а также поврежденных опор сообщайте об этом либо в контакт-центр (0 800 500 473), либо в диспетчерские пункты районов электрических сетей (РЭС) по месту жительства. Также мы в режиме 24/7 на связи с вами здесь, на странице энергокомпании в Фейсбук. Берегите себя!",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 20.03.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nАвдеевский р-н:\n г. Авдеевка, ул. Чапаева.\n с. Первомайское, ул. Гагарина....\n\nПоказати більше... Ориентировочно с 9:00 до 16:00. Возможны изменения и дополнения.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Уважаемые клиенты!\n По информации Украинского гидрометцентра с 17 по 19 марта в Донецкой области ожидается значительное ухудшение погодных условий. Сразу несколько активных циклонов могут принести в регион снег с дождем, метели, гололедицу, морозы и ветер порывами до 22 м/с.\n Такая погода неблагоприятна для электросетей, возможны перебои в энергоснабжении. Аварийные бригады компании готовы в случае необходимости оперативно их ликвидировать.\n Также напоминаем о важности соблюдени...\n\nПоказати більше...я правил электробезопасности: при обнаружении оборванных или провисших, упавших на землю проводов, открытых дверей и люков электроустановок, а также поврежденных опор сообщайте об этом либо в контакт-центр (0 800 500 473), либо в диспетчерские пункты районов электрических сетей (РЭС) по месту жительства. Также мы в режиме 24/7 на связи с вами здесь, на странице энергокомпании в Фейсбук. Берегите себя!",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 16.03.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nг. Мариуполь:\n Кальмиусский р-н, ул. Ключевая, пер. Ключевой, туп. Ключевой, ул. Металлургическая, Мамина Сибиряка, проезд Мамина Сибиряка, ул. Лута, Ровная, пер. Отечественный, 40 лет Октября, Новосельский.\n\n...\nПоказати більше... Александровский р-н, в селах Бузиновое: ул. Ветеранов; с. Марьенка: ул. Степная, ул. Гагарина; с. Ново-Знаменовка: ул. Перекопская; с. Мирная Долина: ул. Кубинская, ул. Молодежная, ул. Школьная, ул. Центральная.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 12.03.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nАртемовский р-н, в городе Соледар, Школьная, Шевченко, Сосюры, ориентировочно с 9:00-16:45.\n Краматорский р-н, в пос. Новый Свет, по улицам: Рыбинская, Лобачевского, Ангарская, Механическая, Мартеновская, Авиационная, Центральная, Лобачевского. М-н Лазурный, улицы Быкова и Хрустальная. Ориентировочно с 9:00-16:00.\n Авдеевский р-н, в селах Архангельское, Уман...\n\nПоказати більше...ское, ориентировочно с 9:00-15:00. В городе Доброполье, по улице Н-Добропорльская, пер. Санаторный, ориентировочно с 9:00-16:30. В городе Константиновка, по улицам: Ползунова, пр. Ломоносова, Суворова, Чайковского, ориентировочно с 7:30-16:45. В городе Дружковка, пос. Сурово, улицы О. Тихого, Костина, ориентировочно с 8:00-16:30.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Дорогі, чарівні, любі жінки!\n\nПрийміть вiд енергетикiв Донеччини найщиріші вітання з чудовим весняним святом – 8 Березня!\n\nВи – наше натхнення, наша підтримка. Ви завжди милі і красиві, розумні і працьовиті, серйозні і веселі, тендітні і ніжні, енергійні і ліричні, елегантні і діяльні. Ви такі різні. І в цій несхожості - ваша сила. Ви – найдорожче, що є в житті чоловіків. Щедрість ваших душ зігріває, сила духу – захоплює, професійність – вражає, а краса – підкорює.\n\n...\nПоказати більше... Від усієї душі бажаємо вам справжнього жіночого щастя, родинного тепла, любові і добра! Нехай поруч завжди будуть лише гідні люди. Нехай кожен ваш день буде сповнений сонячним світлом і теплом, радісними і приємними зустрічами та сподіваннями.  Нехай навколо вас панують чисті почуття і гармонія, мир і добробут, затишок і радість. Усмішок вам і яскравих надій, світлої життєвої енергії! Зі святом!",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 07.03.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nКраматорский р-н:\n м-н Лазурный, ул. Быкова, Лазурная.\n Ориентировочно с 9:00 до 16:00\n\n...\nПоказати більше... Добропольский р-н: г. Доброполье, ул. Н-Добропольская, пер. Санаторный. Ориентировочно с 9:00 до 16:30 Криворожский р-н: с Первомайское, Весна, Благодать, Ново-Водяное. Ориентировочно с 9:00 до 16:00 Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 05.03.2018, в связи с плановыми работами будет отсутствовать напряжение по следующим адресам:\n Артёмовский р-н, в городе Соледар, по улице Гагарина, пер. Октябрьский; в городе Часов-Яр по улице Спартака, Некрасова, Чехова, ориентировочно с 9:00-16:00.\n В городе Краматорск, по улицам Ярослава Мудрого, Паркова, Василя Стуса, ориентировочно с 9:00-16:00.\n В городе Константиновка, по улицам: пр.Ломоносова, Ползунова, Суворова, Чайковского, а также частично в по...\n\nПоказати більше...селке Новгородское, Ильиновка, Ново-Еленовка. Ориентировочно с 7:30-16:45.  В городе Доброполье, по улице Луганского, пр-т Шевченко, ориентировочно с 9:00-15:00. В городе Покровск (Красноармейск), по улицам: Мира, Ленина, Космодемьянской, пер. Лесной. В городе Мирноград, по улицам Чайкиной, Щербакова. Ориентировочно с 9:00-15:00. Возможны изменения или дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Вчера вечером энергетики, как и обещали, завершили работы по восстановлению энергоснабжения населенных пунктов, обесточенных в результате стихии. Однако непогода не сдалась и вернулась: шквальные ветра и дождь со снегом принесли очередные аварийные отключения Донецкому региону\n Наши аварийные бригады оперативно ликвидируют последствия «свежего» циклона. Работы осложняются сильным ветром, гололедом и снежными заносами.\n Просим наших клиентов проявить терпение и понимание.\n Энерг...\n\nПоказати більше...етики делают все возможное  для скорейшего восстановления энергоснабжения региона.  Напоминаем, что наши операторы на связи с вами здесь на странице в Фейсбук 24/7. Берегите себя!",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 03.03.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nКонстантиновский р-н:\n п. Новгородское, ул. Садовая.\n Ориентировочно с 8:00 до 16:00\n\n...\nПоказати більше... Криворожский р-н: с. Молодецкое, ул. Железнодорожная. Ориентировочно с 9:00 до 16:00 Возможны изменения и дополнения.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Мороз, солнце и… сосульки. Вот такая сейчас у нас погода. Все, что вчера таяло, сегодня замерзло.\n Все радуются солнечному дню и хорошей погоде. А энергетики продолжают оперативно восстанавливать нарушенное энергоснабжение региона. И уже к вечеру планируют подключить практически всех пока еще обесточенных потребителей, несмотря на все сложности.\n Спасибо нашим клиентам за терпение и понимание.\n И напоминаем о важности соблюдения правил электробезопасности:\n при обнаружении оборв...\n\nПоказати більше...анных или провисших, упавших на землю проводов, открытых дверей и люков электроустановок, а также поврежденных опор сообщайте об этом либо в контакт-центр (0 800 500 473), либо в диспетчерские пункты районов электрических сетей (РЭС) по месту жительства. Также мы в режиме 24/7 на связи с вами здесь, на странице энергокомпании в Фейсбук. Берегите себя!",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Уважаемые клиенты. Сегодня, 02.03.2018 года, в связи с проведением плановых ремонтных работ, будет отсутствовать электроэнергия по следующим населённым пунктам:\n\nКриворожский район:\n\nс. Калиново, Сергеевка, Гришино.\n\n...\nПоказати більше... Ориентировочно с 8:00 до 16:45. Красноармейский район: г. Мирноград  ул. Лизы Чайкиной, Щербакова, Ватутина. Ориентировочно с 9:00 до 15:00.  Возможны изменения и дополнения.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Внимание!\n Непогода разошлась: штормовой ветер порывами до 27 м/с и метель накрыли весь регион. Видимость значительно снижена, на дорогах заносы и гололедица. Синоптики обещают сохранение плохих погодных условий до 1 марта включительно.\n Бригады энергетиков уже дежурят по всей области и по мере возникновения аварий в электросетях оперативно ликвидируют последствия непогоды.\n Будьте осторожны и помните о правилах электробезопасности!\n В случае необходимости с нами можно связать...\n\nПоказати більше...ся либо по телефону 0 800 500 473, либо обратившись  в диспетчерские пункты районов электрических сетей (РЭС) по месту жительства. Также можно оставить сообщение здесь, на странице в Фейсбук. Берегите себя!",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Внимание!\n Уважаемые клиенты! По Донецкой области с 27 февраля по 1 марта объявлено серьезное ухудшение погодных условий. Снег, мороз и ветер 15-20 м/с, а в Приазовском регионе и вовсе 25-27 м/с – не лучшая погода для электросетей. Возможны порывы и перебои с энергоснабжением. Ремонтные бригады энергокомпании готовы в кратчайшие сроки восстановить энергоснабжение в случае возможных аварийных отключений. Ситуация в регионе контролируема.\n Также напоминаем нашим клиентам жизненно...\n\nПоказати більше... важные правила: при обнаружении оборванных или провисших, упавших на землю проводов, открытых дверей и люков электроустановок, а также поврежденных опор просьба сообщать об этом либо в контакт-центр (0 800 500 473), либо в диспетчерские пункты районов электрических сетей (РЭС) по месту жительства. Также можно оставить сообщение здесь, на странице энергокомпании в Фейсбук. Берегите себя!",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 27.02.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nАвдеевский р-н:\n г. Авдеевка, ул. Чапаева\n Ориентировочно с 9:00 до 16:00.\n\n...\nПоказати більше... Краматорский р-н: Соцгород, ул.Катеринична, В.Стуса, Академическая, Марата. пос. Ясногорка, ул. Л.Украинки, Петровского, Братская, Вацетиса. Ориентировочно с 9:00 до 16:00. Красноармейский р-н: г. Покровск, ул. Демурв, 8-го Марта, Остапа Вишни, Г.Мовчана, Якира, Тюленина, Правды, Таманова. Ориентировочно с 9:00 до 16:00. Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Доброго времени суток, Уважаемые клиенты. Завтра, 26.02.2018 г., в связи с проведением плановых ремонтных работ, будет отсутствовать электроэнергия по следующим адресам:\n\nг. Мариуполь\n\nул. Багратиона, Богдана, Восстания, Гагарина, Десантная, Корабельная, тупик Корабельный, ул. Краснофлотская, Пионерская, Пионера Балабухи, пер. Русанова, ул. Северная, Федорова, пер. Федорова.\n\n...\nПоказати більше... Ориентировочно с 8:00 до 16:00. Артёмовский район: г. Соледар ул. Гагарина. г. Часов-Яр ул. Комсомольская, Артёма, Целинников. Ориентировочно с 9:00 до 13:00. Авдеевский район: пос. Очеретино ул. Гоголя, Победы, Светлая, Шевченко, Франко, Строительная, Пионерская, Комсомольская, Пушкина, Зелёная, Дружбы, Чкалова, Железнодорожная. с. Новобахмутовка, Соловей, Соловьево, Новопокровка, Новоселовка-1. х. Скучный, Межевой.  Ориентировочно с 8:00 до 16:00. Константиновский район: г. Константиновка ул. Интернациональная. пос. Новгородское ул. Садовая. Ориентировочно с 7:30 до 16:45. Возможны изменения и дополнения.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 23.02.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nКраматорский р-н:\n пос. Веселый, ул. Астрономическая, Барабинская, Ш.Руставелли, пер. Сальский.\n Ориентировочно с 9:00 до 16:00.\n\n...\nПоказати більше... Добропольский р-н: с. Удачное, ул. Центральная. Ориентировочно с 9:00 до 16:00. Константиновский р-н: г. Константиновка, ул. Пушкинская, Шевченко, Первомайская, Курская, Краснодарская, Б.Котельниковых Абрамова, Громова, Чкалова, Ушакова. с. Марково, Майское, Новомарково, Федоровка. Ориентировочно с 7:30 до 16:45. Красноармейский р-н: г. Мирноград, ул. Воронова, Володарского, Герцена, Ломоносова, Социалистическая, Спартака, Чичерина, Энгельса, Котляревского, Куйбышева, Ленинградская, Ватутина, Коршункова, Садовая, Западная, Крымская, Молодежная, Полевая, Урицкого. Ориентировочно с 9:00 до 16:00. Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Доброго времени суток, уважаемые клиенты. Сегодня, 22.02.2018 г., в связи с проведением ремонтных плановых работ, будет отсутствовать электроэнергия по следующим адресам:\n\nг. Мариуполь\n\nул. Гонты, б-р Шевченко, просп. Металлургов, ул. Конституции, Евпаторийская, 1-я, 2-я, 3-я, 4-я Азовская, Конноармейская, Матросова, Мусоргского, пер. Семенишина.\n\n...\nПоказати більше... Ориентировочно с 8:00 до 17:00.  Краматорский район: пос. Новый Свет ул. Юбилейная, Роллана, Кулиша, Аэроклуба, Севастопольская, Шмидта, Актюбинская. пос. Ясногорка ул. Раздольная, Гайдара, Крамправды, Литовская, Подвойского, Левобережная, Алма-Атинская, Херсонская, Мукачева. Ориентировочно с 8:00 до 16:00. Дружковский район: г. Дружковка ул. Авиационная, Киевская, Чкалова, Косарева, Севастопольская, Ярослава Мудрого, Энгельса, Покровская, Кошевого, Черниговская, Разина, Плеханова, пров. Крымский, ул. Солидарности, Сурикова, Чехова, Дружбы, Танкистов, Курская, Воронежская, Орловская, Тамбовская, Смоленская, Тульская, Обручева, Лиснянского, Кирпичная, Амурская, Калиновая, Солнечная, Львовская. Ориентировочно с 8:00 до 17:00. Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 21.02.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nАвдеевский р-н.\n с.Новокалиново ул.Ленина 1-55,2-26, Ток,мастерские; Садовая 1А-20, 21-41, 43-100, 49-69, 69-88; Есенина 1-27, 2-28.\n Ориентировочно с 10:00 до 12:00.\n\n...\nПоказати більше... Александровский р-н. с.Старо-Варваровка ул.Большая, Садовая, П.Сенченко, Победы, Южная, 30 Лет Победы, Молодежная, Горная, Школьная, Маяченская, Веселая, Набережная, Шевченко.  Староварварівська сільська Рада, ТОВ \"Староварварівка\", ФО Лєщенко Лілія Іванівна, ПАТ\" Укртелеком\", Красноармейский ЦПС №8, Олександрівський РЦПМСД, ФОП Сирова Н.В., ФОП Каряка Б.М., ФО Кіляр Олександр Ярославович, ПрАТ\"ВФ Україна\", ТОВ \"Консул-8\". Ориентировочно с 08:00 до 13:00. Добропольский р-н. г. Белицкое. ул. Донецкая 18-24, Горького 26-32; Труда 1-9, 35-39, 38-42; Октябрьская 35,37; Харьковская 7-15. ФОП Молодняк Руслан Петрович; ПП \"ДОБРОСТРОЙ-2005\"; Викон. комітет Білицької міської ради; CПД Романюк Анатолій Володимирович; ФОП ЖИДКОВ ВОЛОДИМИР АНДРІЙОВИЧ; ФОП Жидкова Тетяна Миколаївна; ФОП Романенко Микола Миколайович; СПД Сапожак Галина Дмитрієвна; ФОП Дятлова Алла Василівна; ПП БРЭС \"Надія\"; ФО  ПІДГОРОДЕЦЬКИЙ ВІКТОР БОРИСОВИЧ; ФОП ПІДГОРОДЕЦЬКИЙ ДЕНИС ВІКТОРОВИЧ. Ориентировочно с 08:30 до 16:30. Дружковский р-н. Г. Дружковка вул Шевченко 71-93  72-84; Пасечная 1-13 10-38   6а, 2,8; Котляревского 81-110 72-88 90-92   103-107; Гончара 61-77 72-84 83; Толстого 72  ; Вознесенская 1-31 2-28; Пушкина 1-7  2-6   86, 95-99; Яковлевская 91-97; О. Тихого 225,227,224,226. Ориентировочно с 08:00 до 16:30. Краматорский р-н. пос. Ясная Поляна ул.Свободы 4, 8-41,41а; Д.Мазура 11-36; Памятная Гора 2-18; Б.Садовая, 4; Ясногоровская,13,23; 51; Историческая ,29; Боша,7  пос. Октябрьский ул.Административная, 5-37; Черняховского 9-27 ; Водопьянова 1-27; Спартаковская 1-26; Больничная, 5-50,59; Покровська 1-28 ; Рынкова 20-75; Д.Мазура 40-56 Ориентировочно с 09:00 до 13:00. Красноармейский р-н. г.Покровск ул. Череватенко2-22; Козакова 1-30; Маликова 1-30; Филатова 1-38; Пролетарская 1-38; Чернышевского 1-42; Мичурина 1-67; Попова-1-52; Спортивная 1-41; Нахимова-133; ОШ №14. Ориентировочно с 10:00 до 17:00. Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 20.02.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nг. Мариуполь:\n б-р Шевченко, 258\n\n...\nПоказати більше... Александровский р-н. с.Никольское ул.Мира, Набережная.  с.Пасечное ул.Заречная, Набережная. Ориентировочно с 08:00 до 17:00. Дружковский р-н. г. Дружковка ул. Леваневского 2-50 1-17; Отечественая 3-41   4-40; Белинского 1-45 2-28; Патаржинского 1-41 2-26; Серова 2-26 1-41; Промишленая 1-15; Кузнецова 1-53 2-30; Клубная 1-31 2-48; Ремесляная 2-30 1-19; Перетрухина  1-33 2-12; Машиностроителей 2-32 1-30; Дарвина 1-27 2-30; П. Орлика 2-46 1-35; Филатова 1-10; П. Коммуны 11, 24, 21-53. Ориентировочно с 08:00 до 17:00. Добропольский р-н. с. Анновка , ул. Вишневая. С. Золотой Колодец, ул. Мира. Ориентировочно с 09:00 до 16:00. Покровский р-н. г. Покровск ул. Череватенко 2-22; ул.  Козакова 1-30; ул. Маликова 1-30; ул. Филатова 1-38; Пролетарская 1-38; Чернышевского 1-42; Мичурина 1-67; Попова-1-52; Спортивная 1-41; Нахимова-133; ОШ №14. Ориентировочно с 09:00 до 17:00. Возможны изменения и дополнения.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 19.02.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nАртёмовский р-н:\n г. Бахмут, ул. Мира, Независимости, Бирюкова.\n г. Часов Яр, ул. Орджоникидзе, Осипенко, Кривоноса, Тельмана, Серова, Северная, Харьковская, Кошевого, Петровского, Артёма, Целинников, Комсомольская, Пирогова....\n\nПоказати більше... Ориентировочно с 7:30 до 16:45 Александровский р-н: с. Никольское, ул. Мира, Набережная. с. Пасечное, ул. Заречная, Набережная. Ориентировочно с 9:00 до 16:00 Добропольский р-н: г. Доброполье, ул. Ивана Франка. с. Зверево, Новотроицкое, Сергеевка. Ориентировочно с 8:30 до 16:30 Константиновский р-н: г. Константиновка, ул. Бульварная, Добролюбова, Керамическая, Миргородская, Промышленная, Крымская, Ломоносова, Мелитопольская, Мирошниченко, Осипенко, Пригородная, Ростовская, Славянская, Сумская, Харьковская, Центральная, Черниговская. с. Яблуневка, ул. Фестивальная. Ориентировочно с 7:30 до 16:45 Славянский р-н: г. Славянск, пос. Целинный. г. Николаевка, ул. Пионерская. пос. Черкасское, ул. Свободы. Ориентировочно с 9:00 до 16:00 Возможны изменения и дополнения.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 16.02.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nКраматорский р-н.\n Пос. Красногорка, ул. Ковалевской, 9 мая, Мурманская, П. Чубинського (Куйбышева), Плеханова, Танкистов, Черноморская, Тбилисская, Космодемьянской, Макарова, 3-его Сентября.\n пос. Ясногорка ул. Л. Украинки, Петровского, Братская, Вацетиса....\n\nПоказати більше... Пос. Новый Свет ул. Тельмана, Аэроклубная, Рыбинская, Литвинова, Донецкая, Сервантеса, Кремневая, Юбилейная, Р. Роллана, Шмидта, Актюбинская, Н. Билоброва, П. Кулиша, Севастопольская. Ориентировочно с 09:00 до 16:00.  Авдеевский р-н. п. Очеретино ул. Гоголя, Победы, Светлая, Шевченко, Франко, Строительная, Пионерская, Комсомольская, Пушкина, Зеленая, Дружбы, Чкалова, Железнодорожная,  с. Новобахмутовка ул. Гагарина,  с. Соловей ул. Лермонтова, ул. Терешковой. с. Соловьево ул. Молодежная, Чкалова.  с. Новопокровка ул. Центральная.  х. Скучный, х. Межевой,  с Новоселовка-1 ул. Мира, Первомайская, Новоселов. Ориентировочно с 08:00 до 16:00.  Покровский р-н. г. Покровск ул. З. Космодемьянской, Ломоносова, Мира, пер. Лесной, Днепропетровская, Ленина. Ориентировочно с 09:00 до 17:00. Добропольский р-н: г. Доброполье, ул. Ивана Франка. Ориентировочно с 08:30 до 16:30.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 15.02.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nг. Краматорск:\n пос. Октябрьский, ул. Школьная, Ахтырская, Ю.Дрогобыча, М.Горяйнова, А.Тищенко, Н.Древетняка, Дарвина, Металлистов, Спортивная.\n Ориентировочно с 9:00 до 16:00\n\n...\nПоказати більше... Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Уважаемые клиенты!\n\nНепогода в Мариуполе продолжается, поэтому просим быть особо внимательными. Сейчас над устранением последствий непогоды в городе работают 8 бригад энергетиков, которые делают все возможное для скорейшего восстановления энергоснабжения. Ситуация осложняется наледью на линиях электропередач и деревьях.\n\nНапоминаем, что при обнаружении оборванных или провисших, упавших на землю проводов, открытых дверей и люков электроустановок, а также поврежденных опор просьб...\n\nПоказати більше...а сообщать об этом либо в контакт-центр (0 800 500 473), либо в диспетчерские пункты районов электрических сетей (РЭС) по месту жительства. Также можно оставить сообщение здесь, на странице энергокомпании в Фейсбук. Берегите себя!",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Внимание!\n\nУважаемые клиенты, будьте максимально осторожны!\n\nВ ряде регионов области наблюдается ухудшение погодных условий.\n\n...\nПоказати більше... В частности, в Мариуполе мокрый снег сменился дождем, который к вечеру покрыл ледяной коркой все вокруг. Будьте предельно внимательны и при обнаружении поврежденных линий электропередач помните о жизненно важных правилах: • не приближаться к упавшему проводу ближе, чем на 12 метров • ни в коем случае не прикасаться к нему. При обнаружении оборванных или провисших, упавших на землю проводов, открытых дверей и люков электроустановок, а также поврежденных опор просьба сообщать об этом либо в контакт-центр (0 800 500 473), либо в диспетчерские пункты районов электрических сетей (РЭС) по месту жительства. Берегите себя!",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 13.02.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nДобропольский р-н.\n г. Доброполье ул.Ивана Франка (Фрунзе) ,20-30.\n Ориентировочно с 8:00 до 17:00\n\n...\nПоказати більше... Дружковский р-н. г. Дружковка ул О. Тихого 3-179   2-120; Костина 1-97   2-186; Кирпичная 1-121   2-128; Трояндовая 2-148   1-155; Сметанина 2-52   1-63; Сагайдачного 1-83   2-114; Кутузова 1-45   2-50; Кайды 1-53   2-50; Сельская 1-33   2-22; Грина 1-71   2-66; Самарская 1,2,3; Днепровськая 1-15   2-20; Уильямса 1,2; Франка 2-6. Ориентировочно с 08:00 до 17:00. Авдеевский р-н. с. Новокалиново ул. Степная дом№1-25; 29-48. с. Первомайское ул. Мира, Ленина, Попова, Новая, Первомайская, Гагарина - обесточены полностью. Ориентировочно с 09:00 до 16:00. Константиновский р-н. г. Константиновка ул. Циолковского, Космонавтов, Ленинградская, Шевченко, Первомайская, Днепропетровская, Курская, Сечкина. с. Стенки ул. Черняховского. с. Заря - частично. Ориентировочно с 08:00 до 16:00. Краматорский р-н. пос. Партизанский ул. Есенина 1-15 , 4-18; Седова 3-19 , 2-22; Смоленская 1-7 , 2-6; Красноярская 1-23 , 4-28; Мордовская 1-27  , 2-26; Невская 7-17 , 10-22 Ориентировочно с 08:00 до 16:00. Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 12.02.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nг. Мариуполь:\n Кальмиусский р-н, ул. Братская Азовк, Васнецова, Котельникова, 8 Марта, Параллельная, пер. Параллельный, ул. Шепотиленко, пер. Шепотиленко , ул. Джамбула, Ленская , Ухтомского, Гурамишвили, Истомина, Шаумяна, С. Юлаева, Ключевая, Родниковая, пер. Кустоовражный, ул. Новака, Стадионная , Сивашская, пер. Рылеева, Весенний, Заозерный, Заслонова,...\n\nПоказати більше... ул. Заозерная, Кизирова, Можайского, пер. Немировича-Данченко, ул. С. Перовской, пер. С.Перовской, ул. Луговая, пер. Луговой, Прекопский, ул. Профсоюзная, Биологический массив, Напорная, пер. Напорный, Биологический, ул. Биологическая, Депутатская, пер. Депутатский, ул. Надгорная, пер. Надгорный, ул. Петровского, пер. Петровского, ул. Покрышкина, Пузырева, Мичурина, пер. Мичурина, Урожайная, пер. Урожайный. с. Калиновка, ул. Подгорная, Степная, Западная, Извилистая, Комарова, Челюскинцев. Ориентировочно с 9:00 до 16:00 Авдеевский р-н. п.Очеретино ул.Гоголя, Победы, Светлая, Шевченко, Франко, Строительная, Пионерская, Комсомольская, Пушкина, Зеленая, Дружбы, Чкалова, Железнодорожная,   С.Новобахмутовка ул.Гагарина. с.Соловей ул.Лермонтова,ул.Терешковой. с.Соловьево ул.Молодежная,ул.Чкалова. с.Новопокровка ул.Центральная. х.Скучный, х.Межевой, с Новоселовка-1 ул.Мира,ул.Первомайская,ул.Новоселов. Ориентировочно с 08:00 до 16:00. Артемовский р-н. г.Бахмут ул. Корсунского, 67; Склады военторга; Дачи. Ориентировочно с 07:30 до 17:00. Добропольский р-н. г. Доброполье ул.Ивана Франка ( Фрунзе) ,20-30, ул.Театральная 5-15; проспект Победы 10, 14, 37,  ул. Банковая, 18-26,  пер. Европейский, 9. Ориентировочно с 08:30 до 16:30. Дружковский р-н. г. Дружковка   ул. Поторжинского д. 1-9, 2-8; ул. Блочная д. 15-33; ул. Машиностроителей д. 1-7, 2-14а. Ориентировочно с 08:00 до 16:30. Краматорский р-н. пос. Партизанский ул.Есенина 1-15 , 4-18; Седова 3-19 , 2-22; Смоленская 1-7 , 2-6; Красноярская 1-23 , 4-28; Мордовская 1-27  , 2-26; Невская 7-17 , 10-22 пос.Городещино ул Шкурина129-151; Шкурина 2-32, 153-163; Цветочная 26,16/2; СО Наука , магазин. Ориентировочно с 08:00 до 16:00. Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Доброго времени суток, Уважаемые клиенты. 09.02.2018 г. в связи с проведением плановых ремонтных работ, будет отсутствовать электроэнергия по следующим адресам:\n\nКраматорский район:\n\nпос. Беленькое:\n\n...\nПоказати більше... ул. Львовская, Днепровская, Заводская. пос. Партизанский ул. Есенина, Седова, Смоленская, Красноярская, Мордовская, Невская. г. Краматорск Соцгород  ул. Ярослава Мудрого, Парковая, Стуса.  Ориентировочно с 8:00 до 15:00. Константиновский район: г. Константиновка  ул. Сталеплавильная, Сечкина, Парковая, Мартеновская, Кима, Белинского. Филиал Красная Звезда. Ориентировочно с 9:00 до 16:00.  Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 08.02.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nДобропольский р-н:\n г. Доброполье, ул. Киевская, Матросова, Черняховского, пер. Кутузова, Широкий.\n Ориентировочно с 9:00 до 17:00\n\n...\nПоказати більше... Возможны изменения и дополнения.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Сегодня, 06.02.2018 г., в связи с проведением плановых ремонтных работ будет отсутствовать электроэнергия в следующих населённых пунктах:\n\nг. Мариуполь\n\nКальмиусский район:\n\n...\nПоказати більше... ул. Брестская, Волонтёровская, Достоевского, Земнухова, Пархоменко, пер. Садковый, ул. Светлая, Тесленко, Цветочная, пер. Брестский, Волочаевский, ул. Заозёрная, пер. Светлый, Цветочный, Волонтёровский, ул. Волочаевская. Приморский район: пер. Аральский, ул. Виноградная, пер. Виноградный, ул. Лысенко, пер. Лысенко. Ориентировочно с 8:00 до 17:00.  Краматорский район: г. Краматорск  ул. Ярослава Мудрого, Парковая, В.Стуса. пос. Петровка, Беленькое. Ориентировочно с 8:00 до 16:00. Александровский район: с. Старо-Варваровка. Ориентировочно с 8:00 до 13:00. Дружковский район: г. Дружковка ул. Джерельна, Хабаровская, Восточная, Степная, Почтовая, Козака Дружка. Ориентировочно с 8:00 до 16:30. Красноармейский район: г. Покровск  ул. Артёма, Дейнеги, Октябрьская, Краснознаменская, пер. Солнечный, ул. Добропольская, Кирова, Космонавтов, Авангардная, Матросова, Добровой, Островского, Фурманова, Чехова, Шмидта, Димитрова, Демуры, 8-го Марта, Коммунарова, Гайдара, Постышева, Свердлова, Братьев Аникеевых, Ленина, Луначарского, Розы Люксембург, Энгельса.  Ориентировочно с 9:00 до 17:00.  Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Доброго времени суток, Уважаемые клиенты.\n\nСегодня, 02.02.2018 г., в связи с проведением плановых ремонтных работ будет отсутствовать электроэнергия в следующих населённых пунктах:\n\nг. Мариуполь\n\n...\nПоказати більше... Центральный район: ул. Греческая, Лепсе, Речная; Левобережный район: пер. Жемчужный, ул. Звенигородская, пер. Касаткина, Звенигородский, ул. Станиславского, 130 Таг. Дивизии, Терновая, Титова, Февральская. Ориентировочно с 8:00 до 16:00. Краматорский район: г. Краматорск ул. В.Стуса, Парковая. пос. Партизанский ул. Есенина, Седова, Смоленская, Красноярская, Мордовская, Невская. Ориентировочно с 8:00 до 16:00. Дружковский район: пос. Горняк ул. Марии-Демченко, Уютная, Туполева. Ориентировочно с 10:00 до 16:00. Константиновский район: г. Константиновка ул. Ленинградская, Шевченко, Первомайская, Артёмовская, Пушкинская. Ориентировочно с 8:00 до 15:30. Красноармейский район: г. Покровск ул. Цветочная, пер. Ветеринарный, ул. Шоссейная, Москаленка, Быкова. Ориентировочно с 9:00 до 16:30. Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 31.01.2018 г., будут проводиться плановые работы:\n\nг. Мариуполь:\n Левобережный р-н, ул. Голубенко, Граверная, гурьевская, Молонова, Мерзляка, Я.Гугеля, Изотова, Стахановская, Таганрогская, Ткачева, пер. Шепотинника.\n Центральный р-н, ул. 1-я, 2-я, 3-я, 4-я Азовская, Лепсе, Речная....\n\nПоказати більше... Ориентировочно с 8:00 до 16:00. г. Краматорск, по улицам: Маяковского, Героев Небесной Сотни, Румянцева, Академическая, Магнитогорская, Кирилкина, Академическая, Алма-Атинская, Подвойского, Херсонская, Мукачева, Раздольная, Гайдара, Крамправды, Литовская, Левобережная, ориентировочно с 8:00-16:30.  Марьянский р-н, частично по селам Екатериновка, Ильинка, Степное. Ориентировочно с 9:00-15:00. Красноармейский р-н, в городе Покровск, по улицам: Спартака, Слобожанская, Мандрика, Москаленка, Быкова, Кальмиуская, Менделеева, Климовых, пер. Деповский, Центральная, Прокофьева, Шота, Николаевский. Ориентировочно с 9:00-16:00. Александровский р-н: с. Громовая Балка, ул. Приозерная, Победы. Ориентировочно с 9:00 до 16:00. Добропольский р-н: г. Доброполье, Солнечный, 18 Ориентировочно с 9:00 до 16:00.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Доброе утро. Сегодня 30.01.2018г. в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам г. Мариуполь:\n\nул. Греческая (бывш. К. Маркса)\n ул. Лепсе\n ул. Речная\n\n...\nПоказати більше... Ориентировочно с 08:00 до 17:00.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 30.01.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nКраматорский р-н:\n пос. Беленькое, ул. Крючковского, Доватора, Камская.\n Ориентировочно с 8:00 до 16:00\n\n...\nПоказати більше... Славянский р-н: г. Славянск, ул. Комяхова. г. Николаевка, ул. Механизаторов, Украинская, Молчанова. с. Рай Александровка. Ориентировочно с 9:00 до 16:00 Авдеевский р-н: с. Уманское, Первомайское, Нетайлово, п. Мирный Ориентировочно с 8:00 до 12:00 Марьинский р-н: с. Новомихайловка, Параскоовеевка. Ориентировочно с 9:00 до 16:00 Красноармейский р-н: м-н Южный, д.17 Ориентировочно с 9:00 до 16:00 Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Доброго вечера. Завтра 29.01.2018, в связи с проведением плановых работ, будет отсутствовать напряжения по следующим адресам:\n\nг. Красноармейск\n\nул. Цветочная.\n\n...\nПоказати більше... Ориентировочно с 9:00 до 17:00.  Марьянский район: пос. Ильинка, г. Курахово: ул. Гекарского, Низовая. Ориентировочно с 9:00 до 15:00.  Дружковский район: г. Дружковка ул. Орловская, Тамбовская, Смоленская, Солидарности, Дружби. Ориентировочно с 8:30 до 16:30.  Возможны изменения и дополнения.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Доброе утро. Сегодня, 26.01.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nг. Мариуполь Кальмиусский р-н.\n\nул. Гурамишвили, Ключевая, Родниковая, Новака, Стадионная, Сивашская.\n\n...\nПоказати більше... пер. Кустоовражный. Ориентировочно с 08:00 до 16:00.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 26.01.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nКраматорский р-н:\n пос. Ясная Поляна, ул. Даргомыжского, Промышленная, Маячковская, Пестеля, Рюмина.\n Соцгород, ул. М. Приймаченко...\n\nПоказати більше... Ориентировочно с 9:00 до 16:00 Марьинский р-н: с. Новомихайловка, Парасковеевка Ориентировочно с 9:00 до 16:00 Дружковский р-н: г. Дружковка, ул. Покровская, Плеханова, Чехова, Солидарности, Короленко, Сурикова, пер. Цветочный. Ориентировочно с 9:00 до 16:00 Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Хорошие новости для наших клиентов!\n С января Укрпочта перестала взымать комиссию за оплату электроэнергии в своих отделениях.\n Как это работает:\n • клиент может зайти в любое отделение Укрпочты и оплатить электропотребление по счету, выставленному энергокомпанией;\n • если же клиент не взял с собой счет, то он может обратиться к оператору, назвать лицевой счет или фамилию, имя и отчество квартиросъемщика и уточнить сумму к оплате у оператора отделения почтовой связи. Эта услуга...\n\nПоказати більше... доступна в автоматизированных отделениях почтового оператора (таких, где есть подключение рабочих ПК к сети Internet). * обращаем ваше внимание на то, что ПАО «Укрпочта» не взымает с клиентов комиссионное вознаграждение на приём платежей за электроэнергию от населения. При этом, согласно тарифов почтового оператора, действующих с 01.01.2018 г., Укрпочтой  взымается плата за услугу по приему платежей в размере 1,5 грн.",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Доброго времени суток, Уважаемые клиенты.\n\nСегодня, 25.01.2018 г., в связи с проведением плановых ремонтных работ будет отсутствовать электроэнергия в следующих населённых пунктах:\n\nг. Мариуполь\n\n...\nПоказати більше... Центральний район: ул. Зелинского, просп. Ленина; Кальмиуский район: ул. Гурамишвили, Ключевая, Родниковая, пер. Кустоовражний, Рылеева, ул. Новака, Стадионная, Сивашская. Ориентировочно с 8:00 до 17:00. г. Краматорск  Соцгород: ул. Юбилейная, Парковая. Ориентировочно с 9:00 до 16:00. Красноармейский район: г. Мирноград ул. Павлова, Темирязева, Урожайная, пер. Томский. г. Покровск ул. Леонтовича, О. Береста, Соловьиная, Тюленина, Нахимова, Солнечная. Ориентировочно с 9:00 до 15:00. Возможны дополнения и изменения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 23.01.2018 г., будут проводиться плановые работы:\n\nг. Мариуполь.\n Левобережный район, ул. Звенигородская, Станиславского, 130 Таг. Дивизии, Терновая, Титова, Февральская, Олимпийская, Ровенская, Таганрогская, Воронихина, Руднева, пер. Звенигородский, Касаткина, Полетаева, Ровенский, Воронихина, Руднева, проезд Терновый.\n Ориентировочно с 9:00 до 17:00\n\n...\nПоказати більше... Краматорский р-н. Соцгород ДК Строитель,управление юстиции, МРЭО, ЧП Кравченко, \"Боцман\"-кафе, туб.диспансер; ул.Маяковского, 3,  15-19,9-11; ул.Героев Небесной Сотни (Лазо)  2-6,13-15; ул.Румянцева 12-14; ул.Академическая (Шкадинова) 20; ул.Магнитагорская, 3,4,6,8,10; ул.Кирилкина 1-13. Ориентировочно с 09:00 до 17:00. Константиновский р-н. С.Ново-Еленовка ул. Специалистов. Ориентировочно с 08:00 до 17:00. Красноармейский р-н. г. Покровск ул.Горбенко,  дом № 12,14: вул.Защитников Украины, б.26-70; вул.Франко, 6-22; вул.Добролюбова, 8-21; м-н. «Светлый», дом 1. Ориентировочно с 10:00 до 14:00. Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Доброе утро. Сегодня 22.01.2018 г. будут проводиться плановые работы, в связи с этим будет отсутствовать напряжение в г. Мариуполь по следующим улицам:\n\nул. Станиславского, Терновая, Титова, Февральская, Гончарова, Зеркальная, Седова, Теннисная, Звездная, Олимпийская, Горловская, Межевая.\n\nПер. Жемчужный, Звенигородский, Касаткина, Донской, Ленточный, Седова, Теннисный, Кузбасский, Нежинский.\n\n...\nПоказати більше... Просп. Победы. Ориентировочно с 06:00 до 17:00 Возможны изменения и дополнения.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 19.01.2018 г., будут проводиться плановые работы:\n Краматорский р-н:\n пос. Красногорка, по улицам: Новоросийская, пер. Полесский, Жигулёвская, Красноярская, Депутатская, Киевская, пер. Машиностроительный, Водяной; пос. Красноторка, по улицам: Мерефянская, Булавина, Жукова, Карбышева, Революции, пер. Ташкентский, Бийский, Патона, Балашевская, Терешковой, Карагандинская, Ковтюха, пер. Каменский, Рыльского, Кузнецова, Дунайская, Карагандинская, Оренбургская,...\n\nПоказати більше... Пика, Водяная, Белгородская, пер. Саранский, Торецкая, Бурятская, Сурикова, Лазаревская. Ориентировочно с 9:00-16:00. г. Красноармейск, по улицам: Чапаева, Денисова, Воронова, переулок Мелицейский. Ориентировочно с 9:00-15:00. г. Мариуполь: Центральный р-н, ул. Готфейская, просп. Металлургов. Левобережный р-н, ул. Баумана, Белинского, Владимирская, Волнистая, Каховского, Литературная, пер. 1 Мая, ул. Подснежная, пер. Подснежный, ул. Радиаторная, Сурикова, Станиславского, Слесарная, Таганрогская, Трудовая, Чкалова, Лазо, Баумана, Белинского. Ориентировочно с 8:00 до 17:00",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Доброе утро, Уважаемые клиенты. Сегодня, 17.01.2018 г. в связи с проведением плановых ремонтных работ, будет отсутствовать напряжение по следующим адресам:\n\nг. Мариуполь\n\nЛевобережный район:...\n\nПоказати більше... ул. Звенигородская, Станиславского, Терновая, Титова, Февральская, Зеркальная, Седова, Теннисная, Звёздная, Кузбасская, Неженская (9 Мая), Олимпийская, Киевская, Сычёва. Центральный район: ул. Готфейская, Зелинского, просп. Металлургов, Ленина. Ориентировочно с 8:00 до 18:00.  Приносим извинения за неудобства. Возможны изменения и дополнения.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 16.01.2018 г., будут проводиться плановые работы:\n\nВ пгт Верхнеторецкое, по улицам: Заречная, Мира, Петровского, Садовая.\n\nОриентировочно с 9:00-15:00.\n\n...\nПоказати більше... В городе Краматорск по улице Хабаровская и частично в посёлке Октябрьский, ориентировочно с 9:00-16:00. В городе Константиновка, по улицам Хабаровская, Ереванская, Карагандинская, Чехова, Минская, Украинская, Пугачева, Лермонтова, Ситаловая, Бахмутская, Первомайская, Тбилисская.  Ориентировочно с 7:30-16:45.  В городе Красноармейск, по улицам Чапаева, Денисова, ориентировочно с 9:00-15:00. В городе Славянск, по улицам: Урицкого, Шевченко, Расковой, Союзная, Циолковского, пер. Горный, Фурманова, Демократический, Демократическая, Санаторная, Кумача, пер. Союзный, Целинная, Осипенко, Филатова, Юмашева, Гастелло, Ватутина, Маяцкая, Шкирятова, Луганская, Коротченко, Липецкая, Рязанская, Тамбовская, Воронежская, пер. Высокий, Багратиона, Геологическая и частично в селе Сергеевка, ориентировочно с 8:00-16:00. Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 15.01.2018 г., будут проводиться плановые работы:\n В городе Славянск, по улицам: Речная, Левоневского, Землячки, Днепровская, Дзержинского, пер. Речной, Донского, Гвардейская и частично по селу Сидорово. Ориентировочно с 9:00-16:00.\n В городе Краматорск, по улицам: Тореза, Больничная и частично в поселках Городещино, Ивановка, ориентировочно с 9:00-16:00.\n В городе Доброполье, по улицам: Жуковского, пер. Тополиный, пер. Ломоносова, Харьковская, Космонавтов,...\n\nПоказати більше... Нахимова, Грушевского, Восточная. Ориентировочно с 9:30-16:30. В городе Дружковка, по улицам: Саратовская, Подольская, Урожайная, Целинная, Криничная, Звёздная, Ахматовой. Ориентировочно с 8:00-17:00. В городе Константиновка: Маяковского, Донецкая, Ленина, Трамвайная, ориентировочно с 7:30-16:45. В городе Покровск, по улицам: Чапаева, Денисова, Воронова, пер. Милицейский, Защитников Украины, Франко, Добролюбова. Ориентировочно с 9:00-15:00.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 10.01.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nКраматорский р-н:\n пос. Шабельковка, ул. Абхазская, Берёзовая, Быковского, Шаталова, Псковская, Клушина.\n пос. Красногорка, ул. С.Ковалевской, Короткая, Миргородская, Мурманская, Плеханова, Пятигорская, Танкистов, Осипенко, Черноморская....\n\nПоказати більше... Ориентировочно с 8:00 до 16:00 Дружковский р-н: пос. Яковлевка, ул. Шевченко, Котляревского, Тимирязева, Русиянова, Коваленко, О. Тихого, Яковлевская. Ориентировочно с 8:00 до 16:30 Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Доброе утро. Сегодня, 09.01.2018г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nДобропольский р-н:\n г. Доброполье, ул. Лутугина 2-18; пер.Геологический 5-17; пер. Добрый1-7,13, 4-20; ул.Мира 85,\n Ориентировочно с 8:30 до 17:00.\n\n...\nПоказати більше... Возможны изменения и дополнения.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 29.12.2017г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nКраматорский р-н:\n м-н Лазурный, ул. Быкова.\n пос. Октябрьский, ул. Ю.Дрогобыча, Кр.Скала, Ясная, Проездная, Тарная, М.Горяйнова....\n\nПоказати більше... с-з Крупской, ул. Вильямса, Докучаева, Гребенюка, Мальцева, Тычины, 40 лет Победы, Семиренко.  Ориентировочно с 8:00 до 15:00. Александровский р-н: ул. Учебная, Дружбы, Гагарина. п. Александровка. Ориентировочно с 9:00 до 15:00. Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Доброго ранку, Шановні клієнти. Сьогодні 28.12.2017, у зв’язку з плановими роботами буде відсутня напруга за наступними адресами:\n\nКраматорський РЕМ:\n\nм-н Лазурний...\n\nПоказати більше... вул. Хабарівська, Бикова. Соцгород б-р. Краматорський. Орієнтовно з 9:00 до 15:00. пос. Щабельковка вул. Березова, Биковського, Шаталова, Псковська, Клушина, Чичеріна, пров. Робочий, Тихий, Червоноводський, вул. Шевченко, Червоноводська, Горгуля, Вавилова. пос. Пчелкіно вул. Підлісна, Смирнова, Карамишева, Стаханівська, Крижановського, Спартака, Червоноторська. пос. Малотаранівка вул. Першотравнева, Жовтнева, Червона, Бірюзова, Гая, Чувашська, Кольцова, Українська, Липецька, Балтійська, Поповича, пров. Червоний, вул. Малиновського, Маршака, Серова, Рабоча, Довженко, А. Молодана, Абрикосова, Перепелиці, Семипалатинська, Гур’євська, Бузкова, Киргизька, Аврори, Володимирівська, Лунна, Дагестанська, Барвінкова, Жовтнева. Орієнтовно з 9:00 до 16:00. Олександрівський РЄМ: вул. Вишнева, Лугова. с. Запаро-Марьевка. Орієнтовно з 9:00 до 16:45. Дружковський РЕМ: м. Дружковка вул. Шевченко, Трудова, Котляревського, Червона, Хабарівська, Кустанайська, Братська, Русиянова, Коваленка, Першогвардійців, Степна, Східна.  пос. Райське  вул. Куприна, Корольова, Донецька, Дорошенко, пров. Дружковський.  Орієнтовно з 8:30 до 17:00. Можливі зміни та доповнення. Приносимо вибачення за незручності.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 27.12.2017г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nКраматорский р-н:\n\nПос. Октябрьский, по улицам: Сковороды, Изумрудная, Школьная, М.Древетняка, Симферопольская, Водобаки, М. Вербицкого, В. Ивасюка, М. Древетняка, пер. Витебский, Проездная, Красная скала, Ясная, пер. Сормовский, пер. Эмалевый, Охровая, Ю. Дрогобыча, Кр. Скала, Тарная, М. Горяйнова, Червона Рута, Ахтырская, Проходной, Педагогическая, Лассал...\n\nПоказати більше...я, Строительная, пер. Крутой, О. Гончара, Дарвина, Тульская, Циолковского, Байдарска, Алтайская, пер. Горняцкий, Репина, С. Щедрина, Сенная, Местпромовская, А. Тищенко, Н. Древетняка, Дарвина, Конституции, Металлистов, Спортивная, пер. Таймыра, Клубная, Циолковского, Л. Хохленко. Ориентировочно с 8:00-16:00. Пос. Ясногорка, по улицам: Алма-Атинская, Подвойского, Херсонская, Мукачева, Роздольная, Гайдара, Крамправды, Литовская. Ориентировочно с 13:00-16:00.  Пос. Шабельковка, по улицам: Библиотечная, Краснодарская, Абхазская, Радзутака, пер. Металлистов, Вишневая, Перспективная, Кедровая, Выборгская, Франко, Котляревского. Ориентировочно с 9:00-12:00. Дружковский р-н: Пос. Яковлевка: улицы Шевченко, Трудовая, Котляровского, Шевченко, Красная, Хабаровская, Кустанайская, Братская, Русиянова, Коваленка, Первогвардейцев, Степная, Восточная, Сахненко, Козака Дружка, Белякова, Гончара, Тимирязева, Толстого, Яковлевская, О. Тихого, Шевченко. Ориентировочно с 8:30-17:00. Пос. Райское:  улицы Куприна, Королева, Донецкая, Дорошенко, пер. Дружковский. Ориентировочно с 9:00-14:00.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 26.12.2017г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n Авдеевский р-н.\n с. Новокалиново ул. Есенина, Садовая, Ленина.\n Ориентировочно с 09:00 до 15:00.\n Краматорский р-н....\n\nПоказати більше... пос. Шабельковка ул. Выборзкая, Кедрова, Франко, Маринина, Черновицкая, Сочинская, Волгодонская, Краснодарская; пер. Верхоянский. пос. Артёмовский ул. Днестровская, Часовярская, Менделеева, Заломова, Башкирская. пос. Красногорка ул. Ковалевской, 9 мая, Мурманская, Чубинського, Плеханова, Танкистов, Макарова, Зои Космодемьянской, Черноморская, Тбилисская, 3-его Сентября. Ориентировочно с 08:00 до 15:00. Константиновский р-н, частично в с. Белокузьминовка, Дружба. Ориентировочно с 9:00-16:30. Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 22.12.2017г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nАвдеевский р-н:\n с.Новокалиново, ул. Есенина, Садовая, Ленина.\n Ориентировочно с 9:00 до 15:00.\n\n...\nПоказати більше...  Добропольский р-н: г. Доброполье, м-н Солнечный, 19. г. Белозерское, пер. Школьный 1-11,7(2),2-18; ул. Гирнычна 16-30; ул. Горького 65-81,60-80; ул. Школьная 45-53,66-78; ул. Александра Ермакова 37. Константиновский р-н: с. Ижевка, Молочарка. Ориентировочно с 8:00 до 12:00 Возможны изменения и дополнения.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 21.12.2017г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nАвдеевский р-н:\n кв-л Юбилейный, 7, 8, 9, 10\n м-н Каравай, Киев....\n\nПоказати більше... Ориентировочно с 9:00 до 16:00 Краматорский р-н: Пос. Новый Свет, ул.Рыбинская 1-29; ул.Лобачевского 2-16, 17; ул.Ангарская 3-13а; ул.Механическая 3-38; ул.Мартеновская 7-40; ул.Авиационная 19-39; ул.Центральная 60-74. Старый город, ул.Аллейная 3,4,12; ул.Цветущая 1,3,4; ул.Радужная 16; ул. П. Гадамаки (Пролетарская )3,4,5;  ул.Будаева 8,9,10. с-3 Крупской, ул.40 лет победы,1-11,2-16; ул.Гребенюка, 1-5,4-12; ул.Семиренко,1. Соцгород, ул.Парковая, 95. Александровский р-н: с. Знаменовка, ул. Садовая.3 Добропольский р-н: г. Доброполье, м-н Солнечный, 19. п. Водяное, ул.Базарная 16,24; ул.Донецкая 1-13,4-16; ул.Молодежная 1-18,8; ул. Дружбы 1-15,19,8,104 пер.Продольный 9-17,4,10,12,22,24; ул. Центральная 25,27,10-16; пер.  Юбилейный 2,4; пер. Продольный 4; ул. Школьная 10. г. Белозерское, пер. Школьный 1-11,7(2),2-18; ул. Гирнычна 16-30; ул. Горького 65-81,60-80; ул. Школьная 45-53,66-78; ул. Александра Ермакова 37. Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 19.12.2017г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nКраматорский р-н.\n Пос.Октябрьский ЧП Тумаркин пер.Витебский 1-11; ул.Проездная 3-45, Красная скала 1-87, Ясна (Чекириса) 3-10, пер.Сормовский 1-13, Эмалевый 3-19, ул.Охровая 1-24;\n Ориентировочно с 08:00 до 16:00....\n\nПоказати більше... Соцгород ул Парковая, 59, 63,67, Я.Мудрого (19партсъезда) 59,63,65,67, центр магн.рез.томогр.,59 (ЗАО Донецк сталь маг.№3) Ориентировочно с 09:00 до 13:00. Александровский р-н. пгт.Александровка,ул.Заречная. Ориентировочно с 10:00 до 14:00. Добропольский р-н. г. Доброполье, м-н Солнечный,19 3-4 подъезд; ФОП  Молодняк  Руслан Петрович  ТОВ\"ДЕП 2\". Ориентировочно с 08:30 до 16:30. Константиновский р-н. г. Константиновка Горсвет, маг. \"Кольцо\", служба 15-05; АЗС \"Диск\"; Служба горисполкома;  п. Голубовка (частично с.Ал.Калиново) Общество пайщиков Котелкин. Ориентировочно с 07:30 до 16:45. Возможны изменения и дополнения.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Добрый вечер. Завтра, 18.12.2017г., в связи с плановыми работами будет отсутствовать электроэнергия по следующим адресам:\n\nАвдеевский р-н.\n с. Первомайское ул. Первомайская 264-326, 262-220, 2-31, 199-285; Мира. №1-83, 2-42, 46, 48; Попова 1-24; Ленина 1-,2,7,9, д/сад,музей; Новая 20,15; Ленина 2-х. эт. Дома 4 шт; пер. Почтовый 1-6; Маяковского д. 43-1, д. 38-2а, АТС, магазин; Набережная 1-10; Октябрьская 5, 7, 62, 60; Советская 1-37, 2а-46; Чайковского 2-60; Фестивальная 2-30;...\n\nПоказати більше... Гидростроителей 20, 21; Питьевая насосная, ГРП РВЦ, магазин, п/совет, ферма, мастерская; Склад , весовая. Ориентировочно с 08:00 до 17:00. Добропольский р-н. г. Белозерское ул. Пушкина 6. Ориентировочно с 09:00 до 17:00. Возможны изменения и дополнения.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Доброго вечора, Шановні клієнти!\n Завтра, 15.12.2017, у зв’язку з плановими роботами буде відсутня напруга за наступними адресами:\n\nКраматорський р-н.\n сел. Новий Світ...\n\nПоказати більше... ул.Рибінська 1-29; Лобачевського 2-17; Ангарська 3-13а; Механічна 3-38; Мартенівська 7-40; Авіаційна 19-39; Центральна 60-74; Лобачевського 16. Орієнтовно з 08:30 до 16:30. сел.Ясногорка вул.Лівобережна (Кірова), 524-628, 685-695. Орієнтовно з 09:00 до 12:00. сел.Веселе вул.Ш.Руставелі, 1-9,4-6; Астрономічна, 31-39; пров.Сальский 10-16; Астрономічна, 2-42. Орієнтовно з 13:00 до 15:00. Можливі зміни та доповнення.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Доброго вечора, Шановні клієнти!\n Завтра, 14.12.2017, у зв’язку з плановими роботами буде відсутня напруга за наступними адресами:\n\nКраматорський район.\n\n...\nПоказати більше... Сел. Октябрьське: ЧП Тумаркін, пров.Вітебский 1-11, вул.Проїзна 3-45, вул.Червона скала 1-87, вул.Ясна (Чекіріса) 3-10, пров.Сормовський 1-13, пров.Емальовий 3-19, вул.Горіхова 1-24. сел. Пчьолкіно:  вул. Підлісна 5-23, вул. Смірнова 1-69, ул. Карамишева 9-109, вул. Стахановська 1-47; Ж/д вул. Кржижановського 1-31, 2-30 вул. Спартака 8-94, вул. Красноторська 1-23. Сел. Малотаранівка: вул.Первомайська 23-72, вул.Октябрьска 27-67, вул.Красна 33-105, вул.Бірюзова 1-80, вул.Гая 1-60, вул.Красна 3-97, вул.Чувашська 1-28,в ул.Кольцова 11-36, вул.Українська (К.Федько) 23, 2-98, вул.Липецька 1-15, вул.Балтійська 1-25,вул.Поповича 3-40, пров.Красный 1-6, вул.Малиновського 1-46, вул.Маршака 1-55, вул.Сєрова 1-61, інтернат №4,школа № 13, вул.Робоча 3-114, вул.Довженка 2-10, вул.А.Молодана (Чубаря) 1-79, ул.Абрикосова 1-37, вул.Кольцова 2-16, вул.Перепелиці 1-108, вул.Семіпалатинська 1-9, вул.Гур’ївська 3-29,6-20, вул.Бузкова (Бубнова) 1-43,2-38,вул.Киргизька 23-150, вул.Аврори 1-40, вул.Володимирська 4-46, вул.Лунна 2-40, вул.Дагестанська 1-39,2-42, вул.Барвінковська 1-19, 2-38, вул. Октябрьська 1-25, 2, вул. Первомайська 1-25, 2-34. Соцгород вул. О.Вишні, 31 Сел.Ясногорка  вул.Лівобережна (Кірова), 524-628, 685 -695 Сел.Веселе вул.Ш.Руставелі,1-9,4-6, вул.Астрономічна, 31-39, пров.Сальський 10-16, вул.Барабінська, 1-39, 2-26, вул. Астрономічна, 2-42 Сел.Біленьке. вул.Прилуцька, 153,126,128, вул.Волокаламська, 5-49,2-36, вул.Біляєва, 8-38,9-45, вул.Донського, 2-16,9-13. Орієнтовно с 08:00 до 17:00. Можливі зміни та доповнення.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Доброго вечора, Шановні клієнти!\n Завтра, 13.12.2017, у зв’язку з плановими роботами буде відсутня напруга за наступними адресами:\n\nКраматорський район:\n селище Жовтневе, по вулицях Вітебський, Проїзна, Червона Скала, Ясна, пров. Сормовський, Емалевий, Охрова. 8:00-16:00....\n\nПоказати більше... селище Прокатник, по вулицях Верещагіна, Шишкіна, С. Таранова, пров. Тагільський, Саликамський, Лисенко, Гаражна, Набережна. 9:00-11:00. селище Пчолкіно, по вулицях Горкунова, пров. Степовий, Білгородська, Краматорська, Чуйкова, Сахарова. 11:30-13:30. селище Червоногірка, по вулицях Ушакова, М. Вовчок, Нестерова, Миру, Куликівська, Можайського. 14:00-15:30. Олександрівський район: Частково в селах Михайлівка, Іверське, Самарське, Весела Гора, Криниці, Ново-Явленка, та в смт Олександрівка по вулицях Навчальна, Дружби, Гагаріна. Орієнтовно з 9:00-16:00. В місті Добропілля, по вулицях Івана Франка, Банкова, пров. Європейський, Театральна, Перемоги. 9:00-16:30.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Доброго вечора, Шановні клієнти!\n Завтра, 12.12.2017, у зв’язку з плановими роботами буде відсутня напруга за наступними адресами:\n\nСелище Новиий Світ, по вулицях Сальська, Сервантеса, Донецька, Севастопольська, Пантелеймона Куліша, Шмідта, Р. П. Сагайдачного, Роллана, Чкалова, Центральна, Актюбінська, Перемоги, Східна. 8:30-16:30\n\n...\nПоказати більше... Селище Артемівське, по вулицях Лучезарна, Бєлінського, Радищева, Чайковського, А. Головатого, Часовярська, Громова, Уфимська, Дністровська,  Менделєєва, Заломова, Башкирська. 8:30-16:30 Селище Новий Світ, по вулицях Тимірязєва, Янтарна, Гагаріна, Актюбінська, П. Сагайдачного, пров. Сальський. 8:30-16:30 Костянтинівський район, частково в селах Білокузминівка, Артема. 8:00-16:45",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Доброго вечора, Шановні клієнти!\n\nЗавтра, 11.12.2017, у зв’язку з плановими роботами буде відсутня напруга за наступними адресами:\n\nКраматорський район....\n\nПоказати більше... смт Новий Світ, по вулицях Сальска, Сервантеса, Донецька,  Севастопольська,  Шмідта, Пантелеймона Куліша, Р. Роллана, Чкалова, П. Сагайдачного, Центральна, Актюбинска, Східна, Перемоги, Благодатна, Аероклубна, Різдвяна, Богородична, Правди, Блока, Тімірязєва, Янтарна, Гагаріна, Актюбінська, пров. Сальський.   Орієнтовно з 8:30-16:30. Костянтинівський район село Артема, по вулицях Лучезарна, Бєлінського, Радищева, А. Головатого, Чайковського, Часовярська, Громова, Уфимська, Дністровська, Мендєлєєва, Заломова, Башкирська.  Орієнтовно з 8:30-16:30. В місті Костянтинівка, по вулицях: Паркова, Мартенівська, Сталеплавильна, К. Маркса, Цілиноградська, Ульяновська, Ціолковського, Перемоги.  Орієнтовно з 7:30-16:45. село Іллінівка, по вулицям Бородіна, Кринична, Донецька, Степова, Теплична.  Орієнтовно з 9:00-16:45. Можливі зміни та доповнення.",
        "categories": [
            "FAULT"
        ]
    },
    {
        "text": "Семейство аистов из села Новосамарское Александровского района теперь будет жить в надежном доме – энергетики Александровского РЭС Донецкоблэнерго капитально отремонтировали и укрепили их гнездо специальной платформой.🙂🙂\n Этой птичьей семье хорошо знакомы «квартирные» мытарства. Это уже их 4 гнездо в Новосамарском: первое упало, со второго места их прогнали люди, на третьем испугали дети. И вот, наконец, аисты нашли себе спокойное место, свили очередное гнездо и по всем птичьи...\n\nПоказати більше...м правилам улетели зимой на юг. Однако гнездо они соорудили на электроопоре, да и «строительный материал» подкачал – от гнезда грозил отвалиться крупный кусок. Вот тогда энергетики, скрепив предварительно гнездо, аккуратно, в соответствии со всеми советами орнитологов, водрузили аистиный дом на специальную платформу. Теперь и гнездо в порядке, и аистам не грозит опасность, и провода целы, что исключает риск аварийных отключений.🙂 Ждем пернатых весной на новоселье!",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Две девушки-модели решили попробовать себя во всех профессиях энергетической отрасли - от шахтера до электромонтера. Что из этого получилось надо только видеть! Не пропустите на ТРК \"Донбасс\"!\n\nАнонс ближайших серий:\n\n2 декабря – Мариуполь.\n\n...\nПоказати більше... Повтор на том же канале по воскресеньям в 9.00. Далее следите за анонсами.Узнавайте новое, смейтесь вместе с девушками, а еще и подарки получайте от Алины и Кати! Приятного просмотра.",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Диспетчер — напряженная интеллектуальная работа. В Украине этой профессии более 90 лет. Чтобы стать диспетчером, нужно знать все о выработке, изменении, передач...\n\nПоказати більше...е и  распределении электрической и тепловой энергии. Во многих странах в дополнение к теоретической базе проводят тестирование на физическую и психологическую выносливость! Наши модели, Алина и Катя, похоже, справились с заданием… Смотрим!",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Ура! Общаться с ДТЭК Донецкоблэнерго стало еще проще.\n\nМы подключили для вас новую услугу: наша команда операторов готова отвечать на электронные обращения клиентов энергокомпании на нашей страничке и в личных сообщениях 24/7.\n\nЗдесь мы консультируем: по счету; субсидиям; льготам – наличию и восстановлению, начислениям в счетах и их расшифровке; балансовой принадлежности дома; первичному присоединению к сетям компании; по получению тарифа «Электроотопление»; увеличению договорн...\n\nПоказати більше...ой мощности; лимитам потребления  (по юр. лицам); регистрации в личном кабинете клиента, переоформлению договора; тарифам. Нам можно оставить запросы и проверить статус заявок по:  контрольному съему показаний счетчика; замене прибора учета; технической проверке; проверке схемы подключения счетчика; замене смотрового стекла; повторному подключению; программированию прибора учета на зоны суток.",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "А у нас время аистов: энергетики Александровского РЭС установили очередную защитную платформу под гнездо белых аистов на электроопоре в селе Некременное Александровского района.\n Теперь и птицы не пострадают от электричества, и жители села Некременное точно будут со светом.\n А к концу ноября такая же платформа украсит одну из опор села Новосамарское.\n Весной ждем молодые пары на новоселье!\n\n...\nПоказати більше... P.S.: А вы знали, что аисты могут жить до 70 лет? При этом они обычно остаются верными одному гнезду, которое достраивают каждый год. В результате их \"квартира\" может достигать веса до полутонны!",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Чтобы клиенты не путались в счетах, ДТЭК Донецкоблэнерго напоминает, как они формируются:\n - расчетным периодом является календарный месяц (с 1 по 1);\n - исходными данными являются показания счетчика на 1 число каждого месяца. Таким образом, передавая в компанию сведения о фактических показаниях своего счетчика с 28-го по 3-е число ежемесячно, вы избавите себя от неожиданностей. Если же по каким-то причинам вы не успели либо не смогли внести фактические показания в вышеуказанны...\n\nПоказати більше...е дни, то объемы потребления будут рассчитываться исходя из среднесуточных показателей за предыдущий месяц. Сообщить показания можно: - с помощью сервиса Личный кабинет бытового клиента. Кроме этого, сервис позволяет мгновенно оплачивать счета за электроэнергию без комиссии с помощью платежных карт, а также управлять своими данными по лицевому счету; - с помощью СМС: в центрах обслуживания клиентов есть возможность бесплатно оформить сервис СМС-информирования. Так потребители могут направлять информацию о фактических показаниях счетчиков, а также получать от компании актуальную информацию; - позвонив на номер контатк-центра 0-800-500-473 (бесплатный с городских и мобильных телефонов). Эта услуга доступна для жителей Мариуполя, Краматорска, Славянска, Авдеевки, Ясиноватского района, Константиновки и Константиновского района.",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Из-за бушующего второй день шквального ветра в Донецкой области обесточены 33 населенных пункта, 21 линия 6-10 кВ и 272 трансформаторные подстанции. Энергетики делают все возможное для скорейшего восстановления энергоснабжения в регионе.\n Более всего пострадали Авдеевский район - с. Желанное, Великоновоселковский район - с. Днепроэнергия, Новоочеретоватое, Федоровка, Староварваровка, Октябрь, Вольное Поле, Волновахский район - с. Новогригорьевка, Новотатарка, Новопавловка, Гр...\n\nПоказати більше...анитное, Старомарьевка, Бахчевик, Обильное, Николаевка, Константиновский район - с. Иванополье, Новополтавка, Марьинский район - с. Янтпрное, Сухие Ялы, Зеленовка, Островское, Галициновка, Лесовка, Карловка, Пречистовка, Покровский район - пос. Острый, с. Красный Лиман, с. Сергеевка.  Над устранением последствий непогоды тудятся 27 бригад энергетиков, однако продолжающаяся непогода продолжает наносить ущерб линиям электропередач.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Привітати рідну країну з Днем незалежності нам хотілося якось по-особливому. Показати всі ті властивості, якими Україна закохує у себе з першого погляду. А врах...\n\nПоказати більше...овуючи, що Україна - вона, ми вирішили, що саме жінки української енергетики як найкраще зможуть показати колоритність та чарівність нашої країни.  Нам здається, що вийшло дуже зворушливо та натхненно. З наступаючим, рідна Україна! 💙💛 http://bit.ly/2wECgt7",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Небывалая жара стала серьезным испытанием для всех жителей области. Не выдерживают нагрузки и электросети. Пиковое потребление приводит к авариям и сбоям в подаче электроэнергии. Энергетики просят жителей разумно потреблять энергоресурсы в часы-пик, чтобы минимизировать аварийные отключения света.\n За прошлую неделю из-за погодных условий пострадали около 480 ТП и 30 линий электропередач 6-10 кВ. Это значит, что проблемы со светом возникли в 50 населенных пунктах области.\n Т...\n\nПоказати більше...олько представьте: если наша область летом потребляет максимально 1100 МВт в сутки, то сейчас эта цифра составляет 1300 МВт. Сети не выдерживают такой нагрузки. Энергокомпания обращается ко всем жителям области с просьбой экономно пользоваться электроэнергией, особенно в часы пиковой нагрузки (с 20 до 24 часов). По возможности время от времени отключайте кондиционеры (они потребляют в 2 раза больше электроэнергии, чем обогреватели). Меньше пользуйтесь другими электроприборами и старайтесь не включать одновременно в сеть энергоемкую технику. Это гарантия того, что у вас дома электричество не отключится и удастся избежать массовых обесточиваний.  По сведениям синоптиков жара и чрезвычайная пожароопасность будет держаться еще как минимум всю неделю.  Энергетики советуют запастись терпением и вместе пройти сложный для всех период высоких температур.",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "ДТЭК Донецкоблэнерго открыл для жителей Мариуполя новый современный Центр обслуживания клиентов. Здесь смогут получать более 100 услуг энергокомпании, консультации по вопросам энергоснабжения и производить весь спектр операций – сверки счетов, оформление договоров, прием заявок на работы с приборами учета, регистрацию в личном кабинете, подключение дистанционных сервисов и многое другое.\n\nНовый ЦОК позволит клиентам ДТЭК Донецкоблэнерго значительно сэкономить личное время: ре...\n\nПоказати більше...шить все вопросы по энергоснабжению можно в одном месте. Оплату за потребленную электроэнергию также можно будет произвести, не выходя из ЦОК. При этом, для удобства жителей города, продолжит работу Ильичевский участок обслуживания клиентов, формат которого до конца 2017 года также будет выстроен по образцу нового ЦОК. В планах энергокомпании также расширение зоны обслуживания для жителей Левобережного района. Сегодгя руководители ДТЭК совместно с представителями областной и городской власти дали официальный старт работе нового сервиса.",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Сегодня энергетики ДТЭК Донецкоблэнерго ввели в строй новую линию 6 кВ и восстановили 14 трансформаторных подстанций. Линия дала свет 800 жителям поселков Зайцево, Новобахмутка, Жованка, Пески Бахмутского района, которые жили без электроэнергии больше года. Восстановить электроснабжение поселков ранее было невозможно сначала из-за боевых действий, позже – из-за необходимости разминирования территории. Линию длиной 5,5 км построили в рекордно короткие сроки – всего за 1,5 меся...\n\nПоказати більше...ца. Для того, чтобы энергетики могли приступить к работе, 2-3 бригады саперов ежедневно проводили разминирование территории, отведенной под строительство. Каждый день на строительстве новой воздушно-кабельной линии трудились 4-5 бригад ДТЭК Донецкоблэнерго. В условиях «серой» зоны и реальной опасности для жизни энергетиков новая линия была сдана в утвержденные сроки. «Чтобы вернуть электричество в дома мы приняли решение о строительстве новой линии, не смотря на все риски, которые сопровождают энергетиков, работающих в серой зоне. Наша задача - восстановить энергоснабжение и дать возможность людям возвращаться в свои дома. Мы видим, насколько значима для них наша работа. Понимаем, что кроме нас ее не сделает никто, поэтому просто выполняем свой долг при любых обстоятельствах», - отметил генеральный директор ДТЭК Донецкоблэнерго Алексей Дегтярев. «Как только была найдена площадка, где была наименьшая угроза для жизни людей, ДТЭК Донецкоблэнерго сделал все для того, чтобы в самые короткие сроки свет был подведен. Я очень благодарен как саперам, так и энергетикам за героическую работу», - сказал губернатор Донецкой областной военно-гражданской администрации Павел Жебривский. В восстановлении энергоснабжения нуждаются десятки населенных пунктов Донецкого региона, пострадавшие от боевых действий. Однако сегодня ДТЭК Донецкоблэнерго сильно ограничено в средствах. Ситуация изменится в лучшую сторону с переходом энергоснабжающих компаний региона на стимулирующее тарифообразование с 2018 года.",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Дорогие журналисты! С профессиональным праздником вас!\n\nКак же замечательно, что в этой сфере работают талантливые и целеустремленные, смелые и любознательные профи. Те, кто спрашивает и обязательно находит ответ. Те, кто стучит, и кому, конечно же, открывают.\n Сотрудничать с вами всегда интересно.\n Оставайтесь такими же! Оттачивайте мастерство, поднимайте актуальные темы, любите свое дело....\n\nПоказати більше... Пусть самые смелые проекты осуществляются, а мечты – сбываются! С праздником!",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Wow! DTEK (ДТЭК) ̶д̶а̶е̶т̶ ̶п̶р̶и̶к̶у̶р̶и̶т̶ь̶ против курения! Горняки и энергетики компании устроили горячую смелую фотосессию специально ко Всемирному дню о...\n\nПоказати більше...тказа от курения! ЗОЖ - да, табаку - нет! http://bit.ly/2roftPM #гордостьУкраины #берипример #будькакДТЭК",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "ДТЭК Донецкоблэнерго продолжает поэтапный перевод своих клиентов на оплату за потребленную электроэнергию по счетам. С 1 июня 2017 года эта услуга станет доступна абонентам Селидовского, Дружковского и Дзержинского районов. А к концу 2017 года к оплате по счетам присоединятся клиенты Мариупольского и Краматорского центров обслуживания клиентов (ЦОК). Тогда все районы области будут охвачены получением новых счетов, вместо изживших себя абонентских книжек и квитанций.\n Нововве...\n\nПоказати більше...дение имеет ряд преимуществ для клиентов: ● не нужно тратить время на заполнение квитанций и расчет суммы к оплате;  ● счет за потребленную электроэнергию позволит контролировать состояние расчетов: на бланке счета содержится расшифровка, где указаны все данные, на основании которых рассчитывается сумма к оплате – действующие тарифы, показания счетчика, льгота, субсидия; ● оплата за потребленную электроэнергию суммы, указанной в счете, гарантирует отсутствие расхождений в начислениях между клиентом и облэнерго - правильность применения тарифа контролируется на программном уровне. ● своевременное ежемесячное получения счета дает время на проведение сверки при необходимости.  Счета на оплату за потребленную электрическую энергию будут вручаться лично каждому клиенту. Сумма к оплате в них будет рассчитываться на основании ежемесячно зафиксированных показателей счетчика представителем ПАО «ДТЭК Донецкоблэнерго» и тех данных, которые абонент своевременно передает в облэнерго.  Напомним, что возможность внесения показаний счетчика доступна каждому абоненту в сервисе Личный кабинет бытового клиента на сайте энергокомпании donetskoblenergo.dn.ua. Кроме этого, сервис позволяет мгновенно оплачивать счета за электроэнергию без комиссии с помощью платежных карт, а также управлять своими данными по лицевому счету. Дополнительно,  в центрах обслуживания клиентов есть возможность бесплатно оформить сервис смс-информирования, с помощью которого потребители могут путём бесплатного смс направлять в Донецкоблэнерго информацию о фактических показаниях прибора учёта электроэнергии, а также получать от энергокомпании извещения о тарифах на электроэнергию и другую полезную информацию.",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Не утешительные новости! В Селидовском районе от поражения током погиб человек, пытавшийся самовольно подключиться к воздушной линии электропередачи. Никогда не повторяйте этого!\n\nВ воскресенье, 7 мая 2017 года диспетчер Селидовского района электросетей ДТЭК Донецкоблэнерго получил сообщение от диспетчера ГСЧС о нахождении мужчины без признаков жизни на опоре воздушной линии 0,4кВ, расположенной в с. Новоэкономическое Селидовского района. На место происшествия тут же была выз...\n\nПоказати більше...вана скорая медицинская помощь и полиция. По данному факту проводится расследование. Предварительно установлено, что пострадавший намеревался сделать подключение линии в обход прибора учета. При этом заявка на проблемы с энергоснабжением на данном участке линии или на выполнение каких-либо работ в электроустановках в энергоснабжающую компанию в эти дни не поступала.  ДТЭК Донецкоблэнерго настоятельно требует от жителей Донецкой области и всех предприятий региона соблюдать правила охраны электрических сетей, электробезопасности и инструкции по доступу к электроустановкам. Их нарушение может привести к смертельному случаю. На столбах электролиний и объектах компании нанесены предупреждающие об опасности знаки и в электроустановках есть винтовые замки повышенной сложности, но это не останавливает пытающихся незаконно проникнуть на территорию энергообъектов. Обращаемся ко всем жителям области и предупреждаем о риске получить серьезные травмы или погибнуть от поражения электрическим током при попытках проникновения или нахождении на территории энергообъектов. Категорически запрещается:  - влезать на опоры линий электропередачи, - проникать в трансформаторные подстанции или в технические подвалы жилых домов, где находятся провода и коммуникации,  - находиться на территории электроустановок,  - приближаться на недопустимое расстояние или прикасаться предметами к токоведущим частям, находящимся под напряжением.  Если вы обнаружили сломанные либо открытые двери трансформаторных подстанций и распределительных пунктов, повреждение воздушных, кабельных линий электропередачи, заметили попытки проникновения на территорию электроустановок посторонних лиц – не будьте равнодушными! Незамедлительно сообщайте в диспетчерскую своего района. Своим неравнодушием вы можете уберечь от беды случайного прохожего или ребенка.",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Добрый майский вечер, всем нашим подписчикам!\n\nТрадиционно в первый день нового месяца ДТЭК Донецкоблэнерго напоминает своим клиентам о максимально простом способе самостоятельно управлять расчетами за электроэнергию, чтобы получать точную сумму счета к оплате, а не прогнозируемую. Это даст уверенность в правильности расчетов при двухуровневой системе тарифов на электроэнергию.\n\nУважаемый клиент, с Вашей стороны необходим всего один простой шаг - фиксировать показания прибора у...\n\nПоказати більше...чета электроэнергии на 1-е число каждого месяца и передавать информацию в компанию несколькими удобными способами: - через интернет-сервис «Личный кабинет бытового клиента», расположенного на сайте компании donetskoblenergo.dn.ua. При использовании сервиса зарегистрированный пользователь может внести показания счетчика за два дня до окончания расчётного месяца и в первые три дня следующего месяца. Для корректного начисления суммы платежа важно указывать дату снятия показаний; - отправив бесплатное СМС-сообщение с текстом «1#Показания». Пример - 1#000952. Данная услуга предоставляется только при наличии договора на СМС обслуживание, который можно бесплатно заключить в центре обслуживания клиентов Вашего района.",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Со сверхусилиями и риском для жизни энергетики ДТЭК Донецкоблэнерго продолжают делать все возможное, чтобы у жителей, котрые часто оказываются без электроэнергии из-за боевых действий вновь и вновь появлялся свет. На днях энергетикам Мариупольского РЭС ДТЭК Донецкоблэнерго удалось улучшить и сделать надежным энергоснабжение поселка Водяное, который жил без электроэнергии с зимы этого года. Как только было получено разрешение от военных, бригады энергокомпании обследовали лини...\n\nПоказати більше...и вокруг поселка, находящиеся в опасных зонах, которые раньше обследовать было невозможно из-за постоянных боевых дейтсвий. Были обнаружены и устранены повреждения: где-то натянуты, где-то заменены провода, а также посеченные осколками изоляторы. Поселок вновь с надежным электроснабжением, а жители поселка очень тепло благодарили энергетиков за, можно сказать, очередной подвиг в условиях необъявленной войны.",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Доброго субботнего дня желаем всем нашим подписчикам!\n\nТрадиционно в первый день нового месяца ДТЭК Донецкоблэнерго напоминает своим клиентам о максимально простом способе самостоятельно управлять расчетами за электроэнергию, чтобы получать точную сумму счета к оплате, а не прогнозируемую. Это даст уверенность в правильности расчетов при двухуровневой системе тарифов на электроэнергию.\n\nУважаемый клиент, с Вашей стороны необходим всего один простой шаг - фиксировать показания п...\n\nПоказати більше...рибора учета электроэнергии на 1-е число каждого месяца и передавать информацию в компанию несколькими удобными способами: - через интернет-сервис «Личный кабинет бытового клиента», расположенного на сайте компании donetskoblenergo.dn.ua. При использовании сервиса зарегистрированный пользователь может внести показания счетчика за два дня до окончания расчётного месяца и в первые три дня следующего месяца. Для корректного начисления суммы платежа важно указывать дату снятия показаний; - отправив бесплатное СМС-сообщение с текстом «1#Показания». Пример - 1#000952. Данная услуга предоставляется только при наличии договора на СМС обслуживание, который можно бесплатно заключить в центре обслуживания клиентов Вашего района.",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "У нас хорошие новости для наших клиентов из Авдеевки, Славянска и Краматорска! ДТЭК Донецкоблэнерго продолжает улучшать качество обслуживания своих клиентов, несмотря на крайне сложные обстоятельства работы в регионе. Теперь услугами контакт-центра Донецкоблэнерго могут воспользоваться жители прифронтовой Авдеевки, а также городов Славянска и Краматорска.\n\nПозвонив по номеру телефона 0 800 500 473 (круглосуточно, бесплатно) или написав письмо на электронный адрес callcenter@dt...\n\nПоказати більше...ek.com, клиенты могут получить ответы на свои вопросы об электроснабжении, передать последние показания счетчика, оставить заявку при возникновении аварии, а также узнать график проведения плановых работ, действующие тарифы. Контакт-центр работает круглосуточно, семь дней в неделю, без выходных и праздников. Все звонки на номер контакт-центра – как с мобильных, так и со стационарных телефонов – бесплатны. Используемое контакт-центром современное оборудование позволяет полностью контролировать работу операторов – ведется запись разговоров с клиентом. Ранее к контакт-центру был успешно подключен полумиллионный Мариуполь.",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "ВАЖНАЯ И ПОЛЕЗНАЯ информация для бытовых клиентов ДТЭК Донецкоблэнерго.\n Энергокомпания обращается к вам с просьбой передавать показания счетчиков на 1 число каждого месяца. Проще всего это можно сделать, отправив СМС-сообщение или через Личный кабинет на сайте Донецкоблэнерго.\n ДЛЯ ЧЕГО ЭТО НУЖНО КЛИЕНТУ: Если показания счетчика будут регулярными на 1-ое число каждого месяца, то у вас будут равномерные платежи. По работающему правилу для всех облэнерго с сентября 2016 года...\n\nПоказати більше... расчет электроэнергии должен проводиться за календарный месяц. Поэтому, если до 3 числа каждого месяца от клиента нет точных показаний, то энергопоставщик вынужден расчетным методом начислить оплату (по среднестатистическому потреблению клиента).  Мы призываем всех наших клиентов активно пользоваться новыми сервисами – он-лайн кабинетом, смс-информированием. Ведь эти сервисы не требуют времени на посещение абонотделов и даже позволяют провести сверку, не выходя из-дому. Но, если все же есть необходимость в личном общении и решении вопросов непосредственно с сотрудниками энергокомпании, то можно, как и прежде, приходить в абонотделы и центры обслуживания  ДТЭК Донецкоблэнерго. Также мы напоминаем, что если в приходящих вам счетах суммы за электроэнергию совпадают с вашим потреблением, то в сверке нет никакой необходимости. Она проводится только в случае серьезных расхождений данных. В центрах обслуживания клиентов есть возможность сделать первое подключение к Личному кабинету – вам помогут и расскажут, как им пользоваться, бесплатно оформить сервис СМС-информирования, с помощью которого потребители могут бесплатно направлять СМС в Донецкоблэнерго с информацией о фактических показаниях прибора учёта электроэнергии, а также получать от компании извещения о тарифах на электроэнергию и другую информацию.",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "ДТЭК Донецкоблэнерго напоминает своим клиентам о максимально простом способе самостоятельно управлять расчетами за электроэнергию, чтобы получать точную сумму счета к оплате, а не прогнозируемую. Это даст уверенность в правильности расчетов при двухуровневой системе тарифов на электроэнергию.\n\nУважаемый клиент, с Вашей стороны необходим всего один простой шаг - фиксировать показания прибора учета электроэнергии на 1-е число каждого месяца и передавать информацию в компанию нес...\n\nПоказати більше...колькими удобными способами: - через интернет-сервис «Личный кабинет бытового клиента», расположенного на сайте компании donetskoblenergo.dn.ua. При использовании сервиса зарегистрированный пользователь может внести показания счетчика за два дня до окончания расчётного месяца и в первые три дня следующего месяца. Для корректного начисления суммы платежа важно указывать дату снятия показаний; - отправив бесплатное СМС-сообщение с текстом «1#Показания». Пример - 1#000952. Данная услуга предоставляется только при наличии договора на СМС обслуживание, который можно бесплатно заключить в центре обслуживания клиентов Вашего района.",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Сегодня ночью в 23.15 в результате боевых действий была снова обесточена единственная высоковольтная линия «Макеевка-АКХЗ №2» 110 кВ, питающая город Авдеевку, Авдеевский коксохим и Донецкую фильтровальную станцию.\n\nИз-за активизации боевых действий в регионе линия 110 кВ обесточивается уже в третий раз за последний месяц. В результате чего без света и воды регулярно остаются жители Авдеевки и окружающих населенных пунктов.\n\nЛиния, с огромными усилиями в очередной раз отремонтир...\n\nПоказати більше...ованная энергетиками ДТЭК Высоковольтные сети 20 февраля, проработала всего 5 дней и снова была повреждена обстрелами. 2 бригады энергетиков ДТЭК Высоковольтных сетей готовы без промедления приступить к восстановлению повреждений сразу же по получении от военных зеленого коридора. Напомним, что в результате активизации боевых действий на сегодня остаются обесточенными еще 20 населенных пунктов Донецкой области.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Не смотря на все сложности ситуации в стране и энергетической отрасли, энергокомпания не свернула ни одного проекта, направленного на улучшение обслуживания свои клиентов. Планомерно, в рамках своих возможностей развивает их. Наша цель – быть максимально удобными для своих клиентов, экономить их время, делать услуги облэнерго простыми, понятными и легкими. Один из таких сервисов - Контакт-центр Донецкоблэнерго начинал свою работу в недавнем прошлом. Но с 28 июля 2014, в связи...\n\nПоказати більше... с боевыми действиями, когда здание, где он был расположен и вся техника были разрушены и уничтожены, он временно прекратил свою работу. Сегодня телефонный сервис вновь запущен! Пока что только для мариупольцев. Далее в планах энергокомпании расширять географию сервиса на другие населенные пункты Донецкой области. Современный  нон-стоп контакт-центр - это не просто точка поступления информации, это переход к максимально комфортному, быстрому получению услуг европейского уровня. Мариупольский Контакт-центр ДТЭК Донецкоблэнерго полностью автоматизирован. Благодаря современным технологиям и новейшим каналам связи обеспечена качественная и оперативная работа операторов. Клиенты ДТЭК Донецкоблэнерго из Мариуполя первыми в Донецкой области смогут получить консультацию по всем вопросам энергоснабжения, позвонив бесплатно с мобильного или стационарного телефона круглосуточно 7 дней  в неделю, без выходных и праздников по единому телефону 0 800 500 473.",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "ДТЭК запустил контакт-центр для круглосуточного консультирования всех своих клиентов в Мариуполе – как населения, так и юридических лиц. Мариупольские СМИ стали первыми пользователями нового сервиса, а также получили уникальную возможность попасть внутрь самого контакт-центра и узнать как работает «голос компании». Журналисты смогли увидеть работу нового сервиса, задать вопросы как лично интересующие, так и собранные от своих читателей и телезрителей.\n Контакт-центр работает ...\n\nПоказати більше...на современном решении IP-телефонии от CISCO, позволяющем обслуживать клиентов по стандартным вопросам с помощью автоматического информатора IVR, а также соединяться с операторами для индивидуальных вопросов. Специалисты контакт-центра консультируют по всем вопросам электроснабжения  полумиллионный Мариуполь.  Мариупольцы, при необходимости звоните бесплатно на номер 0 800 500 473 с мобильного или стационарного телефона круглосуточно 7 дней  в неделю, без выходных и праздников. :)",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "В 21.00 в результате обстрелов, отключились подстанции Талаковка, Калиновка, Касьяновка. Без эл.энергии остались п.Сартана, п. Калиновка, п.Чермалык п.Павлополь...\n\nПоказати більше..., п.Талаковка, п.Гнутова, п. Лебидино. В 22.06 удалось запитать большую часть п.Сартана. Утром обнаружили многочисленные повреждения воздушных линий и повреждение подстанции Талаковка. В 16.00 закончили ремонт, у жителей появился свет. Спасибо городским властям за организацию горячих обедов и горячего чая, для персонала.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Президент Украины Петр Порошенко наградил энергетиков ДТЭК Высоковольтные сети Владимира Побезинского и Сергея Гречку. Вместе с военными ВСУ, специалистами ГСЧС они получили Ордена «За Мужество» 3-ей степени за героизм, проявленный при восстановлении высоковольтных линий, разрушенных в результате боевых действий в районе Авдеевки.\n С 30 января по 5 февраля 2017 года на восстановлении линий электропередачи под Авдеевкой ежедневно трудились 29 человек из бригад энергетиков ДТЭК....\n\nПоказати більше... Их задачей было восстановить все оборванные провода и запитать высоковольтные линии 110 кВт, которые подают напряжение на Авдеевку, АКХЗ и Донецкую фильтровальную станцию, спасти людей от темноты, холода и отсутствия питьевой воды.  Но, чтобы вернуть свет в Авдеевку и близлежащие села, нужно было не только восстановить линии высокого напряжения, но и всю городскую паутину распределительных сетей, провода которых доставляют свет в каждый дом. Этим ежедневно занимаются бригады Авдеевского РЭС ДТЭК Донецкоблэнерго. Еще 32 энергетика – оперативно-выездные бригады, начальник Авдеевского РЭС, главный инженер, диспетчер, инженеры, мастера – готовили городские сети к приему напряжения, как только высоковольтники смогут подать напряжение в город. И все это под обстрелами, которые шли каждый день. Руководители ДТЭК и сотрудники  компании сегодня поздравили с наградой Владимира Побезинского и Сергея Гречку, а в их лице передали слова глубокой благодарности и гордости всем энергетикам ДТЭК, которые все эти уже 1000 дней сражаются за свет в домах людей, охваченных непрошенной войной. Подробнее - http://www.dtek.com/…/prezident-ukrainy-vruchil-ordena-za-…/",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "За последние дни бригады энергетиков смогли восстановить электроснабжение еще в 9 селах Ясиноватского района, которые были обесточены из-за боевых действий. В течение 5-7 февраля энергетики ДТЭК вернули свет с села Водяное, Тоненькое, Семёновка, Бердычи, Новокалиново, Каменка, Веселое, Красногоровку и поселок Северный. На 15:00 7 февраля по Донецкой области из-за боевых действий остаются обесточенными еще 10 населенных пунктов. Энергетики восстанавливают повреждения, как толь...\n\nПоказати більше...ко получают разрешения от военных и прекращаются обстрелы.  Пока остаются обесточенными села и поселки: • в Ясиноватском районе: хутор Петровский, Спартак, Крутая Балка; • в Бахмутском районе: Марков Яр, Лозовое; • в Дебальцевском районе: Санжаровка, Логвиново; • в Тельмановском районе: Белокаменка; • в Шахтерском районе: Круглик, Веселый. Энергетики ДТЭК Высоковольтных сетей и ДТЭК Донецкоблэнерго прилагают максимум усилий  для того, чтобы как можно быстрее восстановить прерванное боями энергоснабжение в домах людей. «Чтобы бригада выехала на ремонтные работы, нужно пройти сложную процедуру получения разрешений, ведь повреждения находятся в «серой зоне». Ее не контролирует ни одна из сторон, но территория находится под обстрелами. Каждый день мы подаем заявки на аварийно-восстановительные работы. Но даже, получая официально разрешения на работы, наши бригады попадают под обстрелы. Так происходило в период с 1 по 4 февраля при восстановлении линии под Авдеевкой», – отмечает генеральный директор ДТЭК Высоковольтных сетей Олег Трифонов. Восстановление второй высоковольтной линии Макеевка-АКХЗ №1, которая обеспечит резервное питание Авдеевке, Авдеевскому коксохиму и близлежащим селам, пока невозможно в связи с отсутствием разрешения на проведение работ.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Сегодня энергетикам ДТЭК удалось восстановить поврежденные линии электропередачи под Авдеевкой. Благодаря этому есть свет в Авдеевке, электроснабжение - у Авдеевского коксохима и Донецкой фильтровальной станции. Теперь фильтровальная станция готова к запуску.\n\nС самого утра 5 февраля 3 бригады энергетиков ДТЭК выехали на работы на три разных участка линий электропередачи – Макеевка-АКХЗ №№ 1 и 2. По этим линиям подается электроэнергия на Авдеевку, Авдеевский коксохимический з...\n\nПоказати більше...авод и Донецкую фильтровальную станцию. После разминирования участков под повреждениями энергетики смогли выполнить необходимые работы и в 16:01 смогли подать напряжение на линию Макеевка-АКХЗ-№2. Эта линия питает Авдеевку, Авдеевский коксохимический завод и Донецкую фильтровальную станцию. Теперь в город вернулся свет. Напомним, что две высоковольтные линии электропередачи 110 кВ были полностью обесточены с 29 и 30 января. Авдеевский КХЗ, который обеспечивает Авдеевку теплом, был без электроснабжения в течение почти 5 суток.  Также была обесточена и Донецкая фильтровальная станция, расположенная под Авдеевкой. Она обеспечивает  водой кроме 16-ти тысяч жителей Авдеевки часть Донецка, Ясиноватой, а также жителей Красногоровки, поселков Верхнеторецкого, Васильевки, Спартака. 3 бригады энергетиков ежедневно выходили на опасную работу для восстановления разрушенных линий электропередачи под Авдеевкой. Каждый день «режим тишины» нарушался, и обстрелы прекращали какие бы то ни было работы. Прицельный обстрел вчера, 4 февраля, стал самым опасным за последнее время для работающей непосредственно под огнем бригады энергетиков. Чтобы спасти от темноты и холода других, энергетики рисковали собственной жизнью. По состоянию на 18:00 5 февраля из-за непрекращающихся боев обесточен еще 21 населенный пункт в Донецкой области в Ясиноватском, Артемовском, Дебальцевском, Новоазовском, Бойковском, Шахтерском районах. Непрекращающиеся боевые действия не дают возможности энергетикам восстановить там электроснабжение. Сегодня в 2:25 минут энергетики ДТЭК Донецкоблэнерго смоли вернуть свет в Сартане и селах Павлополье, Талаковке, Калиновке, Пищевике, Лебединском, которые также были обесточены из-за обстрелов в 23:03 4 февраля.",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Сегодня бригада энергетиков ДТЭК, которая выполняла аварийно-восстановительные работы на поврежденной линии электропередачи под Авдеевкой, попала под прицельный огонь. Все работы пришлось прекратить. К счастью, все энергетики живы. Завтра, если не будет обстрелов, работы продолжатся.\n\n3 бригады ДТЭК Высоковольтных сетей сегодня вновь приступили к работам. Уже в 6:30 бригады начали двигаться к местам повреждений на линии электропередачи. Одна из бригад восстановила участок лини...\n\nПоказати більше...и Макеевка-АКХЗ-2. Но повреждения на этой же линии были и на других участках. Туда направилась другая бригада вместе с украинскими военными и мониторинговой группой ОБСЕ. Однако прицельный огонь по работающим людям прекратил все работы. Энергетики вынуждены были лежать под дождем и снегом, пережидая смертельно опасный обстрел. После прекращения обстрела вся бригада покинула место работ. Напомним, что Авдеевка, Авдеевский коксохимический завод, Донецкая фильтровальная станция полностью обесточены с вечера 30 января.  Все это время энергетики ДТЭК совместно с военными Украины пытаются  выйти на участки с повреждениями  и восстановить электроснабжение города, завода и фильтровальной станции.  Донецкая фильтровальная станция обеспечивает чистой питьевой водой жителей 16-тысячной Авдеевки, а также части Донецка, Ясиноватой, Красногоровки и  близлежащих сел.",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Несмотря на несколько попыток выполнения аварийно-восстановительных работ во время «зеленого коридора» 3 февраля бригадам энергетиков ДТЭК не удалось подать напряжение на питающую подстанцию. Поэтому без электроснабжения остаются город Авдеевка, Авдеевский КХЗ и Донецкая фильтровальная станция. Энергетики продолжают дежурство и готовы выполнять восстановление, как только вновь получат разрешение на работы.\n В течение 3 февраля энергетики ДТЭК делали несколько попыток приступит...\n\nПоказати більше...ь к работам. Они были вынуждены прервать работы из-за обстрелов, которые не прекращались несмотря на «режим тишины». Первая попытка была утром в 7:50. Бригады получили «зеленый коридор» и выехали к месту работ. Но уже в 8:20  получили сообщение от военных о необходимости прекращения продвижения из-за риска возобновления обстрелов. Бригады энергетиков вынуждены были  вернуться на место дислокации. В 10:15 энергетики выехали вновь. Но  не  смогли добраться до места работ из-за новых обстрелов.  Бои не прекращались  в течение 3 февраля, мониторинговая группа ОБСЕ не вышла сопровождать бригаду энергетиков. Энергетики ДТЭК приняли новое техническое решение – подключить обесточенные объекты по резервной схеме хотя бы с ограничением мощности.  Бригады приступили к работам. Однако подать напряжение на подстанцию не удалось. Завтра 4 февраля 3 бригады энергетиков вновь продолжат восстановительные работы, как только бои прекратятся и будет дан «зеленый коридор».",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "3 бригады энергетиков ДТЭК вновь ожидают «зеленый коридор» для восстановления линий в Авдеевке\n\n3 февраля энергетики ДТЭК вновь и вновь делают попытки восстановить электроснабжение Авдеевки, Авдеевского коксохима и Донецкой фильтровальной станции. Сегодня 3 бригады ДТЭК – 29 человек – приступили к восстановительным работам, однако были вынуждены остановится из-за угрозы обстрела.\n\nВ 7:50 бригады получили «зеленый коридор» и выехали к месту работ на одной из поврежденных вы...\n\nПоказати більше...соковольтных линий электропередачи со стороны города Авдеевка. Энергетики двигались вместе с саперами ВСУ, мониторинговой группой ОБСЕ.  В 8:20 от военных поступило сообщение о необходимости прекращения продвижения из-за риска возобновления обстрелов. Бригады энергетиков вынуждены были  вернуться на место дислокации. «Ежедневно, энергетики ДТЭК, рискуя жизнью, выходят на работу, чтобы вернуть свет в обесточенную Авдеевку и близлежащие села. 3 бригады энергетиков-высоковольтников вновь и вновь делают попытки во время коротких «зеленых коридоров» восстановить линии электропередачи. Ринат Ахметов поставил задачу ДТЭК, Метинвест, Гуманитарному штабу сделать все возможное, но не допустить гуманитарной катастрофы в районе Авдеевки», – сказал директор по дистрибуции электроэнергии ДТЭК Энерго Игорь Маслов. С 30 января после полного обесточения Авдеевки бригады энергетиков ДТЭК  живут в режиме круглосуточного дежурства и постоянной готовности выезжать к месту повреждения и ремонтировать линии.  1 февраля, получив долгожданный «зеленый коридор»,  бригада энергетиков уже находилась на месте повреждения и выполняла восстановительные работы, но внезапно начался обстрел. Энергетики прекратили работы. 2 февраля «режим тишины» также не соблюдался. Бригада выехала для восстановления, но вновь была вынуждена вернуться из-за начавшегося обстрела.",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "ДТЭК Донецкоблэнерго напоминает своим клиентам о максимально простом способе самостоятельно управлять расчетами за электроэнергию, чтобы получать точную сумму счета к оплате, а не прогнозируемую. Это даст уверенность в правильности расчетов при трехуровневой системе тарифов на электроэнергию.\n\nУважаемый клиент, с Вашей стороны необходим всего один простой шаг - фиксировать показания прибора учета электроэнергии на 1-е число каждого месяца и передавать информацию в компанию нес...\n\nПоказати більше...колькими удобными способами: - через интернет-сервис «Личный кабинет бытового клиента», расположенного на сайте компании donetskoblenergo.dn.ua. При использовании сервиса зарегистрированный пользователь может внести показания счетчика за два дня до окончания расчётного месяца и в первые три дня следующего месяца. Для корректного начисления суммы платежа важно указывать дату снятия показаний; - отправив бесплатное СМС-сообщение с текстом «1#Показания». Пример - 1#000952. Данная услуга предоставляется только при наличии договора на СМС обслуживание, который можно бесплатно заключить в центре обслуживания клиентов Вашего района.",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "В результате непрекращающихся с воскресенья боевых действий в Донецкой области обесточено 28 населенных пунктов, в том числе город Авдеевка, в котором объявлено чрезвычайное положение в связи с отсутствием электроэнергии, водо- и теплоснабжения.\n\nНа утро 31 января в Донецкой области обесточены:\n • г. Авдеевка,\n • села и поселки в Ясиноватском районе: Каменка, Веселое, Водяное, п. Северный, Тоненькое, Семёновка, Бердычи, хутор Петровский, Красногоровка, Сокол, Новоселовка, Соловь...\n\nПоказати більше...ево, Новобахмутовка, Восход, Новопокровка, Межевое, Скучное; • села и поселки в Бахмутском районе: Марков Яр, Лозовое; • села и поселки Марьинского района: Александрополье, Зоряное, хутор Веселый, Софиевка, Желанное-1, Желанное-2, Георгиевка, хутор Шапошникова. Энергетики ДТЭК Высоковольтных сетей и ДТЭК Донецкоблэнерго готовы  приступить к работе, как только будет  дан  «зеленый коридор». Энергокомпании напоминают о выполнении жизненно важных правил электробезопасности: • не приближаться к упавшему проводу ближе, чем на 12 метров • ни в коем случае не прикасаться к нему. При обнаружении оборванных или провисших, упавших на землю проводов, открытых дверей и люков электроустановок, а также поврежденных опор просьба сообщать об этом в диспетчерские пункты районов электрических сетей (РЭС) по месту жительства.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "В результате непрекращающихся боевых действий обесточена последняя линия, питавшая Авдеевский коксохимический завод и Донецкую фильтровальную станцию\n\nСегодня в 18:33 в результате непрекращающихся вторые сутки боевых действий в районе города Авдеевки была обесточена линия 110 кВ Макеевка-АКХЗ №2, питавшая Авдееевский коксохимический завод и Донецкую фильтровальную станцию.\n В результате этого Авдеевский коксохим обесточен полностью. Резервных линий для подключения АКХЗ нет.\n Д...\n\nПоказати більше...онецкая фильтровальная станция обеспечивает питьевой водой жителей Авдеевки, частично Донецка и Ясиноватой, поселка Красный Партизан, сел Крутая Балка и Верхнеторецкое. Энергетики ДТЭК Высоковольтных сетей готовы немедленно приступить к восстановлению линий сразу же после прекращения боев и предоставления военными «зеленого коридора».",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Перед тим, як залучити кошти на утеплення будинку, співвласники мають провести енергоаудит. Навіщо він потрібен, і як проводиться, показав Сергій Свистюк на дво...\n\nПоказати більше...х реальних ОСББ (утепленому та неутепленому). Для програми Твій Дім. Практика., що виходить за підтримки Проект USAID \"Муніципальна енергетична реформа в Україні\".  Володимир Гуцул Наталия Рывкина Сергій Свистюк #енергоаудит #ОСББ",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Сервис «Личный кабинет бытового клиента», размещенный на сайте компании ДТЭК Донецкоблэнерго - www.donetskoblenergo.dn.ua, поможет значительно сократить время на управление расчетами за электроэнергию. Комфорт при использовании сервиса особенно можно ощутить в осенне-зимнюю непогоду.\n\nПреимущества «Личного кабинета»:\n • клиент сам вносит фактические показания счетчика;\n • можно формировать счет для оплаты;...\n\nПоказати більше... • оплата учитывается мгновенно, с перерасчетом задолженности на лицевом счете; • банковская комиссия отсутствует; • есть возможность получить квитанцию об оплате с печатью (кнопка «Получить чек»); • время на проведение оплаты занимает от 3 до 5 мин; • оплату можно произвести в любое удобное время (даже в выходные и праздничные дни, когда финансовые учреждения закрыты); • платить можно картами VISA и MasterCard всех коммерческих банков Украины и СНГ. Все операции с банковской картой защищены технологией 3D-Secure: Verified by Visa и MasterCard SecureCode; • можно провести анализ потребления электроэнергии, произведенных платежей и внесенных показаний в графическом виде; • есть расшифровка начислений, выставляемых клиенту к оплате; • доступ к «Абонкнижке клиента». В карточке наглядно отображена картина расчетов по лицевому счету (сальдо, потребление, начисление, льготы, субсидии, тариф, оплаты); • получение акта сверки; • консультации от энергопоставщика по актуальным для клиента вопросам. Число пользователей данного сервиса растет ежедневно. Потребители по достоинству оценили удобства «Личного кабинета» и простоту в работе. Все, что нужно клиенту для получения доступа к информации по лицевому счету – просто зарегистрироваться. Сервис очень удобен для клиентов любого возраста. Подробнее -  http://donetskoblenergo.dn.ua/…/3172-2017-01-19-06-04-00.ht…",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Сегодня мы поздравляем всех энергетиков. Они настоящие волшебники, которые делают нашу жизнь ярче. Иногда мы даже не задумываемся, сколько чудес нас окружает. М...\n\nПоказати більше...ы просто привыкли к ним. А чтобы увидеть волшебство, надо посмотреть на мир детскими глазами. Спасибо за свет и тепло, которые вы нам дарите. С Днем Энергетика!",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Вор с номером телефона +38 050 303 50 34! Никогда не сообщайте свои личные данные по этому номеру!\n\nДТЭК Днепрооблэнерго предостерегает своих клиентов от моше...\n\nПоказати більше...нничества. В компании уже зафиксирован случай попытки воровства денег самозванцем с банковской карты клиента энергокомпании. Никогда и никому не сообщайте  свои личные данные, кем бы человек не представился по  телефону! 1 ноября 2016 года клиенту компании ДТЭК Днепрооблэнерго, жителю Вольногорска, поступил звонок с  номера +38 050 303 50 34. Звонивший представился сотрудником ДТЭК и под видом предложения по услугам компании запросил у клиента его персональные  данные. После их получения связь с неизвестным резко прервалась и клиент при попытке перезвонить «псевдосотруднику ДТЭК» обнаружил отсутствие связи. Спустя некоторое время, ничего не подозревающий гражданин получил смс-сообщение с просьбой подтвердить код для проведения транзакции по банковской карте. Бдительный абонент тут же связался с оператором своего банка, где подтвердили попытку снятия денежных средств. Оперативной проверкой дирекции по безопасности ДТЭК Днепрооблэнерго установлено, что данный номер телефона +38 050 303 50 34 проходит по базе, как номер, зафиксированный при совершении противоправных действий, связанных с продажей автомобилей через один из сайтов по автопродаже. Убедительная просьба ко всем клиентам ДТЭК Днепрооблэнерго быть внимательными! При возникновении любых вопросов по энергоснабжению и работе сервисов энергокомпании обращаться только на официальный канал связи – контакт-центр ДТЭК Днепрооблэнерго по телефону  0 800 500 444 либо через электронный адрес callcenter@dtek.com В любом случае, никогда не предоставляйте по телефону свои личные данные и другую конфиденциальную информацию неизвестным собеседникам!",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "ДТЭК ЭСКО подготовил специалистов по энергоменеджменту зданий и сооружений для облэнерго ДТЭК. Они помогут развивать энергоэффективную культуру на своих предпри...\n\nПоказати більше...ятиях и консультировать предприятия клиентов. В 2017 году систему энергоменеджмента по международным стандартам планируется внедрить в ПАО \"ДТЭК Днепрооблэнерго\". В Київенерго такой проект будет реализован уже до конца текущего года. Обучение проводит Сергій Свистюк. http://bit.ly/2etZ7i3",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "В Донецкой области бригады энергетиков Донецкоблэнерго оперативно ликвидируют последствия непогоды\n\nНепогода, накрывшая Донецкую область, вызвала перебои с электроснабжением в ряде населенных пунктов региона. На 17:00 13 октября остается обесточенным поселок Айвазовский Первомайского района, частично обесточены села Миролюбовка и Клиновое Константиновского района. Шквальный ветер неоднократно вызывал порывы линий электроснабжения по области, однако блригады энергетиков Донецко...\n\nПоказати більше...блэнерго реагировали максимально оперативно и не допустили масштабных отключений. Трудно спрогнозировать, сколько продлятся неблагоприятные погодные условия, однако усилия энергетиков направлены в первую очередь на восстановление энергоснабжения обесточенных населенных пунктов. ДТЭК Донецкоблэнерго просит население относиться с пониманием к возможным перебоям в электроснабжении и напоминает о необходимости соблюдения правил электробезопасности: • не приближаться к упавшему проводу ближе, чем на 12 метров • ни в коем случае не прикасаться к нему • при обнаружении оборванных или провисших, упавших на землю проводов, открытых дверей и люков электроустановок, а также поврежденных опор просьба сообщать об этом в диспетчерские пункты районов электрических сетей (РЭС) по месту жительства (http://donetskoblenergo.dn.ua/…/8-2009-01-…/653--l-r-lr.html) .",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "Теплокоммунэнерго Донецкой области срывают отопительный сезон из-за неоплат электроэнергии\n\nСуммарно долг теплоснабжающих компаний области за использованную электроэнергию перед ДТЭК Донецкоблэнерго уже достиг 85,5 млн грн. Понимая социальную значимость предприятий теплоснабжения для области в целом, ДТЭК Донецкоблэнерго призывает руководство теплоснабжающих компаний и администрации городов принять меры по погашению задолженности за уже потребленную электроэнергию и провести...\n\nПоказати більше... все возможные мероприятия, чтобы избежать угрозы срыва начала отопительного сезона в своих городах в установленный срок. На данный момент из-за систематического невыполнения гарантий по оплате  кредит доверия к теплоснабжающим компаниям у энергетиков уже исчерпан. Наибольшими должниками являются: • КП «Донецктеплокоммунэнерго», накопившее долги в сумме   82,3 млн грн, уровень расчетов в 2016 г. составил 21%; • ГП \"Селидовуголь\" ОП \"Производственное управление теплофикации» с долгом в 3,2 млн грн и полным отсутствием расчетов за потребленную электроэнергию в 2016 г. В связи с полным нежеланием налаживать диалог данными предприятиями-должниками, отопительный сезон может не начаться в срок практически по всей Донецкой области. Срыв отопительного сезона грозит, в частности, таким городам как Волноваха, Покровск, Селидово, Украинск, Александровка, Мангуш, Бахмут, Краматорск, Славянск, Дружковка, Константиновка, Лиман, Новогродовка, Очеретино. Подробно - http://donetskoblenergo.dn.ua/…/3149-2016-09-30-12-21-43.ht…",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Рост дебиторской задолженности потребителей электроэнергии Донецкой области стал негативной тенденцией, сложившейся в энергетическом секторе региона. Долг юридических и физических лиц перед энергоснабжающей компанией за использованную электроэнергию достиг 800 млн грн и продолжает расти. Такая ситуация может привести впоследствии к коллапсу отрасли в целом. Чтобы обеспечить стабильность оплаты за потребленную электроэнергию, в ДТЭК Донецкоблэнерго принято решение прибегнуть ...\n\nПоказати більше...к европейской практике в сфере ЖКХ – привлечению агентств по возврату долгов населения и юридических лиц, которые в рамках требований законодательства будет помогать должникам урегулировать вопросы оплаты за электроэнергию. Это позволит минимизировать штрафы и избежать отключений, которые требуются законодательством в случае неоплаты. Пилотный проект будет запущен с сентября этого года во всех районах Донецкой области на подконтрольной Украине территории. Если потребители не хотят, чтобы их задолженность была передана в работу агентствам – они могут погасить свои долги уже сегодня. Для социально незащищенных категорий украинцев предусмотрены современные решения по реструктуризации долга. https://www.youtube.com/watch?v=Nr3CPNTb14c&feature=youtu.be",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Бригады ДТЭК Донецкоблэнерго восстановили электроснабжение всех 34 населенных пунктов и фильтровальной станции КП «Вода Донбасса», обесточенных из-за непогоды\n\nИз-за ливневых дождей, сильного порывистого ветра и гроз в Донецкой области в период с 24 по 25 августа были обесточены 34 населенных пункта. Наиболее пострадали села и поселки в Новоселковском, Авдеевском и Добропольском районах. Также стихия обесточила Красноармейскую фильтровальную станцию КП «Вода Донбасса», из-за ч...\n\nПоказати більше...его без воды оставались жители 35 населенных пунктов.  Над восстановлением электроснабжения трудились 30 бригад энергетиков ДТЭК Донецкоблэнерго. Аварийные бригады приступили к восстановлению повреждений сразу же после первых сообщений 24 августа. В первую очередь энергетики возвратили свет в детские и медицинские учреждения. К 18.30 25 августа было полностью восстановлено электроснабжение Красноармейской фильтровальной станции.  На 8.00 26 августа возвращен свет в дома жителей всех 34 ранее обесточенных населенных пунктов,  а также восстановлены все 295 трансформаторных и распределительных подстанций и 34 линии электропередач. Над устранением последствий непогоды трудились 30 бригад ДТЭК Донецкоблэнерго, 50 энергетиков, было задействовано 45 единиц техники.",
        "categories": [
            "INFO"
        ]
    },
    {
        "text": "Бригады ДТЭК Донецкоблэнерго восстанавливают электроснабжение 34 населенных пунктов, обесточенных из-за непогоды\n\nИз-за ливневых дождей, сильного порывистого ветра и гроз в Донецкой области в период с 24 по 25 августа были обесточены 34 населенных пункта. Наиболее пострадали села и поселки в Новоселковском, Авдеевском и Добропольском районах.\n\nАварийные бригады приступили к восстановлению повреждений сразу же после первых сообщений 24 августа и продолжают устранять неполадки. ...\n\nПоказати більше...В первую очередь энергетики возвращают свет в детские и медицинские учреждения. На  10:00 25 августа пока остаются обесточенными все 34 населенных пункта (с. Невельское, Первомайка, Нетайлово, Уманское, частично Очеретино в Авдеевском р-не, с. Хлебозарока и Егоровка в Волновахском р-не, с. Волково, Солёное, Нововасильевка, Успеновка, Жёлтое, Новотроицкое, Новопустынка, Новоалександровка, Новониколаевка, Муравка, Новосергеевка в Криворожском р-не, с. Галициновка, Лесовка, Карловка, Долиновка в Марьинском р-не, с. Завитне бажання, Шевченко, Славянка, Петропавловский, Новоселка, Вольное поле, Привольное, Равнополь в Новоселковском р-не, с. Зелененко в Селидовском р-не). А также 295 трансформаторных и распределительных подстанций, 34 линии электропередач.  Над устранением последствий непогоды продолжают трудиться 30 бригад ДТЕК Донецкоблэнерго, 50 энергетиков и 45 единиц техники. Энергетики ДТЭК делают все возможное для максимально быстрого восстановления электроснабжения области. ДТЭК Донецкоблэнерго просит население отнестись с пониманием к возможным перебоям в электроснабжении и напоминает о необходимости соблюдения правил электробезопасности:  • не приближаться к упавшему проводу ближе, чем на 12 метров • ни в коем случае не прикасаться к нему • при обнаружении оборванных или провисших, упавших на землю проводов, открытых дверей и люков электроустановок, а также поврежденных опор просьба сообщать об этом в диспетчерские пункты районов электрических сетей (РЭС) по месту жительства.",
        "categories": [
            "OTHER_CITY"
        ]
    },
    {
        "text": "За время боевых действий в Донецкой области энергетики ДТЭК восстановили повреждения в электросетях более 15 тысяч раз\n 19 августа, во время пресс-конференции штаба АТО начальник Артемовского РЭС ДТЭК Донецкоблэнерго ответил на вопросы журналистов о восстановлении электроснабжения в Донецкой области, в частности, в самых сложных его районах – на линиях соприкосновения. Он рассказал СМИ, что по состоянию на 18 августа энергетикам ДТЭК необходимо восстановить свет в 15 населен...\n\nПоказати більше...ных пунктах Донецкой области. Все эти города и поселки – исключительно на линии соприкосновения боевых действий. Чтобы восстановить повреждения, нужен «зеленый коридор» и обязательное разминирование территории под ЛЭП.   «Совместно со Штабом АТО разработана система допуска энергетиков в зону соприкосновения с привлечением саперов ГСЧС и, в сложных случаях, саперов ВСУ. Ведь, чтобы восстановить поврежденные  линии электропередачи, энергетики  могут выйти с техникой только после разминирования территории украинскими вооруженными силами.   В течение самого острого периода боевых столкновений с мая 2014 года и до сих пор ДТЭК Донецкоблэнерго  всегда работали в тесной связке с украинскими военными», – отметил Вадим Кац, начальник Артемовского городского района электросетей ДТЭК Донецкоблэнерго.   Энергетики ДТЭК  делают все возможное для восстановления электроснабжения в населенных пунктах и объектах инфраструктуры области.  Буквально позавчера,  в течение дня после получения «зеленого коридора» совместно с ВСУ энергетики ДТЭК провели восстановительные работы в обесточенных  из-за обстрелов  поселках Волновахского района и подключили их к электроснабжению (http://donetskoblenergo.dn.ua/…/3140-2016-08-19-05-11-03.ht…).  Напомним, что за весь период боевых столкновений с  мая 2014 года  произошло   более  15 тыс. повреждений  и обесточений на линиях элекропередачи  разного класса напряжения: энергетики ДТЭК устранили 1600  повреждений на высоковольтных линиях электропередачи напряжением 35-110 кВ,  более 1 500 раз  – на подстанциях 35-110 кВ,  более 12 000 раз на локальных трансформаторных подстанциях 6-10 кВ.  К сожалению, за время боевых действий с мая 2014 года при восстановлении поврежденных объектов энергетики погибли 9 энергетиков ДТЭК, 17 – получили ранения.",
        "categories": [
            "INFO"
        ]
    }
]