export default [
  {
    text: ` Сокращение подачи воды на фильтровальную станцию
 
Уважаемые жители города!

Доводим до  Вашего сведения, что  06.09.2018 г  КП «Компания «Вода Донбасса» в очередной раз сократила подачу технической воды на фильтровальную станцию г. Краматорска в связи с не оплатой за услуги водоснабжения.

В результате чего, фильтровальная станция будет остановлена сегодня 06.09.2018 с 22:00 до 05:00. Возобновить работу фильтровальной станции планируется 07.09.18 с 05:00 до 10:00 .

В связи, с чем будет сокращена подача воды на: Соцгород (от ул. Дружбы до О. Вишни, от  Бул. Краматорского  до ул. О. Тихого); Старая часть города; Пос. Новый Свет; Пос. Красногорка;  Пос. Ивановка; Пос. Малотарановка; Пос. Октябрьский; Пос. Марьевка; Пос. Городещино; Пос. Шабельковка и др.

Информация о режиме работы фильтровальной станции и графике подачи воды будет сообщена дополнительно.

         Подвоз воды будет производиться спецтехникой по мере поступления заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

В настоящее время городской администрацией принимаются все возможные меры в решении вопроса стабилизации водоснабжения города.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства,  просит произвести временный запас питьевой воды, а так же оплату долгов и текущих платежей.

 

С уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».`,
    categories: ['FAULT'],
  },
  {
    text: `Ремонтные работы по ул. Парковая 32
Подробности
Опубликовано 03.09.2018 13:26
 

Уважаемые жители!

 

4 сентября 2018, в связи с ремонтными работами по адресу ул. Парковая 32, будет прекращена подача воды по следующим адресам:

 

Ул. Парковая 28, 32, 26;
Н. Курченко 15;
Д/с № 64
Ош № 3
 

Ремонтные работы будут  производиться 04.08.18 с 8-00 до окончания работ.

Подвоз воды будет осуществляться согласно заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `Шановні споживачі!
Подробности
Опубликовано 30.08.2018 14:49
 

На звернення громадян нашого міста щодо роз’яснення поняття послуг з централізованого постачання холодної води, водовідведення (з використанням внутрішньо будинкових систем) повідомляємо наступне.

Відповідно до вимог Закону України «Про питну воду та питне водопостачання» наше підприємство здійснює забезпечення споживачів міста питною водою за допомогою комплексу об’єктів, споруд, розподільних водопровідних мереж, пов’язаних єдиним технологічним процесом виробництва питної води.

З 2016 року Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг було прийнято рішення щодо розподілу послуги на:

1) централізоване водопостачання та водовідведення (приватний сектор та інші споживачі);

2) послугу з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем) (багатоквартирний сектор та інші споживачі).

Послуга з централізованого постачання холодної води (з використанням внутрішньо будинкових систем) передбачає надання послуг водопостачання споживачам від розподільчої мережі до зовнішньої стіни будинку, без обслуговування внутрішньобудинкових систем. Послуга з централізованого водовідведення (з використанням внутрішньо будинкових систем) передбачає надання послуг водовідведення від будинку до першого колодязя дворової або внутрішньоквартальної мережі, без обслуговування внутрішньобудинкових систем, оскільки не знаходяться на балансі Виконавця послуг.

До складової тарифу на послугу з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем) включається частка витрат зі збуту, витрат обслуговування комерційних приладів обліку та підкачувальних насосних станцій у багатоквартирних будинках.

 

З повагою

Адміністрація КВП «Краматорський водоканал»

 `,
    categories: ['INFO'],
  },
  {
    text: ` ВНИМАНИЕ! АКЦИЯ ПРОДЛЕНА!
 

Уважаемые краматорчане!

 

         С 01.09.2018г. по 30.09.2018г.  КОММУНАЛЬНОЕ ПРОИЗВОДСТВЕННОЕ ПРЕДПРИЯТИЕ «КРАМАТОРСКИЙ ВОДОКАНАЛ» продолжает Акцию по снижению задолженности более 3-х лет при условии оплаты текущих долгов и приглашает абонентов-должников принять в ней участие.

         Более подробную информацию Вы можете получить в абонентном отделе КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» по ул. Южная, 4 или по тел. 48-97-46, 41-47-17, 48-97-25.

         Акция будет проведена с соблюдением норм действующего законодательства: Гражданского кодекса Украины, Налогового кодекса Украины, П (С) БУ10 и других.

 

Администрация КПП "КРАМАТОРСКИЙ ВОДОКАНАЛ"

 `,
    categories: ['INFO'],
  },
  {
    text: `,Ремонтные работы на пос. Ясногорка
Подробности
Опубликовано 30.08.2018 09:22
 

Уважаемые жители!

 

Сегодня 30 августа, в связи возникновением аварийной ситуации на центральном водопроводе ф 200 по улице Петровского 103  ,  будет прекращена подача воды на пос. Ясногорка.

Ремонтные работы будут  производиться 30.08.18 с 9-30 до окончания работ.

Подвоз воды будет осуществляться согласно заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ приносит извинения за временные неудобства.

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `Показатели качества питьевой воды 28/08/2018
Подробности
Опубликовано 28.08.2018 11:17
КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» информирует, всё о качестве  питьевой воды

Показатели качества питьевой воды, подаваемой потребителям фильтровальной станцией

КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»

(21.08.18 – 28.08.18)   

                   Химико-бактериологическая лаборатория питьевой воды                             

               Свідоцтво пропідтвердження вимірювальних можливостей № ВЛ-025/2016.  

Чинне до 05. 12. 2020р.

№

п/п

Перечень

 показателей

Единица

измерения

Фактическое значение

Норматив

для питьевой воды*

1.Органолептические показатели:

1

Мутность

Е.М.Ф./дм3

< 1,0

≤ 1,0

2

Цветность

градусы

14,1

≤  20

3

Запах при 20°С

                  60°С

баллы

1

1

≤ 2

4

Вкус и привкус

баллы

0

≤2

2.Физико-химические показатели:

2.1 неорганические компоненты:

5

Водородный показатель

ед. рН

7,65

 

6,5-8,5

6

Общая жесткость

ммоль/дм3

5,4

≤10,0

7

Железо общее

мг/дм3

0,11

≤ 0,2

8

Сухой остаток

мг/дм3

547,0

≤ 1000

9

Хлориды

мг/дм3

60,0

≤ 250

3.Санитарно-токсикологические показатели:

3.1 неорганические компоненты:

10

Алюминий

мг/дм3

0,11

≤ 0,5

11

Аммоний

мг/дм3

0,12

≤ 0,5

12

Нитриты

мг/дм3

< 0,003

≤ 0,5

13

Нитраты

мг/дм3

3,1

≤ 50,0

3.2 органический компонент:

14

Хлороформ

мг/дм3

0,023

≤ 0,06

             3.3 интегральный показатель:

15

Перманганатная окисляемость

мг/дм3

4,7

 

≤ 5,0

4. Микробиологические показатели:

16

Общие колиформы

КОЕ/100 см3

отсутствие

отсутствие

17

Общее микробное число при t 37° С

КОЕ/см3

1

≤100

18

Е.Соli

КОЕ/100см3

отсутствие

отсутствие

19

Энтерококки

КОЕ/100см3

отсутствие

отсутствие

*Держ. СанПіН 2.2.4-171-10 Гігієнічні вимоги до води питної, призначеної для споживання людиною.

 Начальник лаборатории   ___________ Н.Н. Ващенко
`,
    categories: ['INFO'],
  },
  {
    text: `
 Ремонтные работы на пос. Ясногорка
 

Уважаемые жители!

 

Сегодня 28 августа, в связи возникновением аварийной ситуации на центральном водопроводе ф 200 по улице Петровского 45  ,  будет прекращена подача воды на пос. Ясногорка.

Ремонтные работы будут  производиться 28.08.18 с 9-00 до окончания работ.

Подвоз воды будет осуществляться согласно заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ приносит извинения за временные неудобства.

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `,Ситуация с платежами за воду в августе 2018 года — критическая
Подробности
Опубликовано 23.08.2018 13:48
 

 

На сегодняшний день уровень оплаты несения – 53%.

 

К сожалению можно отметить одну тенденцию — задолженность не снижается, а возрастает. В свою очередь растет долг Водоканала перед поставщиком КП «Компания «Вода Донбасса».

Несвоевременной текущей оплатой, не погашением накопившейся задолженности, Вы можете лишить себя и своих близких источника жизни, так как отсутствие средств для оплаты Поставщику воды может привести к сокращению ее подачи на город.

Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, принять меры по погашению задолженности:

- оплатить в полном объеме;

- заключить договор реструктуризации;

- принять участие в акции ко дню Независимости Украины, а также оплатить текущие счета.
`,
    categories: ['INFO'],
  },
  {
    text: `
Замена водопроводного узла по адресу Юбилейная, 52
Подробности
Опубликовано 23.08.2018 08:04
Уважаемые жители!

 

23 августа 2018, в связи заменой водопроводного узла Ф 100 мм по адресу Юбилейная 52, будет прекращена подача воды по следующим адресам:

Ул. Юбилейная 52, 54.

Ул. Парковая 63, 65, 67, 71, 73, 77.

Ул. Я. Мудрого 61, 63, 67.

ОШ № 35.

Д/с № 72.

Ремонтные работы будут  производиться 23.08.18 с 8-00 до окончания работ.

Подвоз воды будет осуществляться согласно заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `
 Аварийно-восстановительных работ на магистральном водоводе Ф1400 22/08/18
Уважаемые жители города!

Доводим до  Вашего сведения, в связи с полученной телефонограммой о проведении аварийно-восстановительных работ на магистральном водоводе Ф1400 мм на участке от II до III подъема КП «Компания «Вода Донбасса»,  22.08.18 г  возможно сокращение подачи питьевой воды для г. Краматорска.

В результате чего, возможно снизится давление питьевой воды на:

Старую часть города;
Пос. Ясногорка;
Пос. Ясная Поляна;
Пос. Софиевка;
Пос. Шабельковка;
Пос. III Александровка.
 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `
,Соціальні дослідження
Подробности
Опубликовано 21.08.2018 13:02
           При підтримці Міністерства регіонального розвитку, будівництва та житлово-комунального господарства України в грудні 2017 – січні 2018 рр. консультантами Agilis та Центром соціальних екпертиз ІСНАНУ було проведено опитування у 11 міст країни щодо якості надання послуг водопостачання та водовідведення та рівня поінформованості споживачів.



 

Детальніше...
`,
    categories: ['INFO'],
  },
  {
    text: `
Итоги рейдов по нерациональному использованию воды за период май -август 2018 года.
Подробности
Опубликовано 17.08.2018 16:00
 

В летний сезон значительно увеличивается потребление питьевой воды частным сектором. В первую очередь это связано с поливами огородов и приусадебных участков.

Как только устанавливается жаркая погода, приборами учета, имеющимися на водопроводных вводах на отдельные поселки и улицы, фиксируется превышение расхода питьевой воды по сравнению с установленными нормами.

Этот факт свидетельствует о том, что отдельные граждане применяют методы полива с использованием шланг, труб и других оросительных систем, заполняют специальные емкости, создавая запас воды. Такое использование питьевой воды при отсутствии приборов учета на вводах дворовых водопроводов категорически запрещено решением исполкома городского совета, поскольку приводит к нерациональному расходованию воды, является причиной её отсутствия у людей проживающих по соседству, создает трудности не только с подачей необходимых объемов всем жителям данного района, но и в обеспечении водой города в целом.

В связи этим КПП «Краматорский водоканал» проводит рейды по выявлению фактов нерационального использования воды, по результатам которых за период с 01.05.2018 по 16.08.2018г. выявлено 19случаев поливов со шлангов и заполнения емкостей по разным районам города.

При выявлении данных фактов осуществляется расчет за нерациональное использование питьевой воды в соответствии с «Правилами пользования системами централизованного коммунального водоснабжения и водоотведения в населенных пунктах Украины», утвержденных приказом № 190 Министерства коммунального хозяйства от 27.06.08г. п. 3.2, 3.3., за 1 месяц по пропускной способности трубы при скорости движения воды 2м/ск и действии ее полным сечением на протяжении 24 часов в сутки. В денежном выражении сумма по данному расчету по действующим тарифам за 1 месяц составляет - 9969,90 грн.

С целью рационального использования и фактического водопотребления убедительно рекомендуем всем жителям устанавливать индивидуальные приборы учета.

`,
    categories: ['INFO'],
  },
  {
    text: `
 Показатели качества питьевой воды
 

КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» информирует,

 всё о качестве  питьевой воды

Показатели качества питьевой воды, подаваемой потребителям фильтровальной станцией КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»

(07.08.18 – 14.08.18)   Химико-бактериологическая лаборатория питьевой воды  Свідоцтво пропідтвердження вимірювальних можливостей № ВЛ-025/2016.  Чинне до 05. 12. 2020р.

 

№

п/п

Перечень

 показателей

Единица

измерения

Фактическое значение

Норматив

для питьевой воды*

1.Органолептические показатели:

1

Мутность

Е.М.Ф./дм3

< 1,0

≤ 1,0

2

Цветность

градусы

14,3

≤  20

3

Запах при 20°С

                  60°С

баллы

1

1

≤ 2

4

Вкус и привкус

баллы

0

≤2

2.Физико-химические показатели:

2.1 неорганические компоненты:

5

Водородный показатель

ед. рН

8,26

 

6,5-8,5

6

Общая жесткость

ммоль/дм3

5,8

≤10,0

7

Железо общее

мг/дм3

< 0,1

≤ 0,2

8

Сухой остаток

мг/дм3

598,0

≤ 1000

9

Хлориды

мг/дм3

67,0

≤ 250

3.Санитарно-токсикологические показатели:

3.1 неорганические компоненты:

10

Алюминий

мг/дм3

0,10

≤ 0,5

11

Аммоний

мг/дм3

0,11

≤ 0,5

12

Нитриты

мг/дм3

< 0,003

≤ 0,5

13

Нитраты

мг/дм3

2,6

≤ 50,0

3.2 органический компонент:

14

Хлороформ

мг/дм3

0,024

≤ 0,06

             3.3 интегральный показатель:

15

Перманганатная окисляемость

мг/дм3

4,91

 

≤ 5,0

4. Микробиологические показатели:

16

Общие колиформы

КОЕ/100 см3

отсутствие

отсутствие

17

Общее микробное число при t 37° С

КОЕ/см3

1

≤100

18

Е.Соli

КОЕ/100см3

отсутствие

отсутствие

19

Энтерококки

КОЕ/100см3

отсутствие

отсутствие

*Держ. СанПіН 2.2.4-171-10 Гігієнічні вимоги до води питної, призначеної для споживання людиною.

 Начальник лаборатории   ___________ Н.Н. Ващенко
`,
    categories: ['INFO'],
  },
  {
    text: `
,Возобновлении подачи технической воды в полном объеме
Подробности
Опубликовано 14.08.2018 12:59
 

Уважаемые жители города!

 

Сегодня, 14.08.18 была достигнута договоренность между городской администрацией г. Краматорска, КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» и  РУЭК КП «Компания «Вода Донбасса» о возобновлении подачи технической воды в полном объеме.

             На данный момент происходит заполнение магистрального технического водовода, очистка воды и наполнение резервуаров. После чего фильтровальная станция возобновит работу в круглосуточном режиме.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства, благодарит жителей города за терпение и понимание в сложившейся ситуации, и просит произвести оплату долгов и текущих платежей

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['INFO'],
  },
  {
    text: `
Платежи населения за воду в августе 2018 года
Подробности
Опубликовано 14.08.2018 10:50
 

Уважаемый наш потребитель!

            Стабильное функционирование коммунального предприятия по обеспечению города питьевой  водой и качественное предоставление услуг по водоснабжению и водоотведению в большей мере зависит от своевременной оплаты основного потребителя — населения, то есть, Вас, уважаемые краматорчане.

            13 августа 2018 года поставщиками воды на город Краматорск                           КП «Компанией «Вода Донбасса» была сокращена подача воды на город. Каждый из нас ощутил на себе связанные с этим неудобства.

Одной из причин этому - низкий уровень оплаты населения, основного потребителя.

Как же мы платим за воду?

            Доводим до Вашего сведения информацию об уровне оплаты за услуги по водоснабжению и водоотведению на 14 августа 2018 и задолженности за оказанные услуги.  

Наименование показателя

Ед. изм.

Частный сектор

Многоквартирный сектор

Уровень платежей на 14.08.2018г.

%

22,1

20,5

Сумма недоплаты в августе 2018г.

тыс. грн

1314,3

3930,7

Отключено от водоснабжения за долги в 2018 году

абонентов

42

19

Задолженность за водоснабжение и водоотведение на 01.01.2018 года

тыс. грн.

2 257,8

50 961,1

Задолженность за водоснабжение и водоотведение на 01.08.2018 года

тыс. грн.

3 113,9

55 839,4

Уважаемые потребители!!!

ПОСПЕШИТЕ ОПЛАТИТЬ ТЕКУЩИЕ СЧЕТА ЗА УЖЕ ПОТРЕБЛЕННЫЕ УСЛУГИ!

            Если на Вашем лицевом счете образовалась задолженность, и Вы не имеете финансовой возможности погасить всю сумму сразу, существует несколько способов оплатить долг:

- оформить договор реструктуризации задолженности на длительный период, что позволить одновременно и погашать задолженность и оплачивать текущие счета;

- принять участие в Акции ко дню Независимости Украины, по снижению задолженности более 3-х лет при условии оплаты текущих долгов.

            К сведению жителей, нашим предприятием уже проводились аналогичные акции, в которых приняло участие 77 человек, что позволило сократить задолженность на 524,7 тыс. грн.

 

            Обращайтесь, будем рады Вам помочь. Более подробную информацию Вы можете получить в абонентном отделе КПП «Краматорский водоканал» по ул. Южная, 4 или по тел. 48-97-46, 41-47-17, 48-97-25.

`,
    categories: ['INFO'],
  },
  {
    text: `
 график работы фильтр станции на 14.08.18
 

По причине сокращения подачи воды КП «Компания «Вода Донбасса», фильтровальная станция продолжает работать по графику: 05.00-10.00, 17.00-22.00.

 

С 17.00  14.08.18 работа фильтровальной станции будет возобновлена до 22.00.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства,  просит произвести временный запас питьевой воды, а так же оплату долгов и текущих платежей.

 

Городской администрацией принимаются все возможные меры в решении вопроса стабилизации водоснабжения города.

 

Информация о режиме работы фильтровальной станции и графике подачи воды будет сообщена дополнительно.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `
,Остановка фильтровальной станции 13/08/2018
Подробности
Опубликовано 13.08.2018 16:14
 

 

По причине сокращения подачи воды   КП «Компания «Вода Донбасса»  фильтровальная станция будет остановлена сегодня 13.08.18 с 22:00 до 05:00.

 

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства,  просит произвести временный запас питьевой воды, а так же оплату долгов и текущих платежей.

Городской администрацией принимаются все возможные меры в решении вопроса стабилизации водоснабжения города.

Информация о режиме работы фильтровальной станции и графике подачи воды будет сообщена дополнительно.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `Повідомлення КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»
Подробности
Опубликовано 13.08.2018 12:54
 

про схвалення та оприлюднення проектів постанов  щодо внесення змін до постанови від 16.06.2016 № 1141 (встановлення тарифів на централізоване водопостачання та водовідведення на 2018 рік) та внесення змін до постанови від 26.11.2015 № 2868 (встановлення тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем) на 2018 рік)

 

02 серпня 2018 року на засіданні НКРЕКП, яке проводилося у формі відкритого слухання, були схвалені та 09 серпня 2018 року оприлюднені на офіційному сайті НКРЕКП проекти постанов щодо коригування тарифів у 2018 році на централізоване водопостачання та водовідведення, на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем).

На виконання  Постанови НКРЕКП від 30.06.2017 року № 866 «Про затвердження Порядку проведення відкритого обговорення проектів рішень Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг», Закону України «Про доступ до публічної інформації», наказу Міністерства регіонального розвитку, будівництва та житлово-комунального господарства України від 30.07.2012 № 390 «Про затвердження Порядку доведення до споживачів інформації про перелік житлово-комунальних послуг, структуру цін/тарифів, зміну цін/тарифів з обґрунтуванням її необхідності та про врахування відповідної позиції територіальних громад» КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» інформує  споживачів про проведення відкритих обговорень проектів постанов щодо коригування тарифів на 2018 рік з централізованого водопостачання та водовідведення, на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем).

 

Детальніше читайте в розділі  "Информация для потребителя"
`,
    categories: ['INFO'],
  },
  {
    text: ` Сокращение подачи технической воды на 15% от 13/08/2018
Уважаемые жители города!

Сегодня,  13.08.18 г  КП «Компания «Вода Донбасса» сократило подачу технической воды на 15 % на фильтровальную станцию г. Краматорска в связи с неуплатой за услуги водоснабжения.

В результате чего, будет сокращена подача воды на районы и посёлки города:

 

Соц город (от ул. Дружбы до О. Вишни, от  Бул. Краматорского  до О. Тихого) ;

Пос. Новый Свет;

Пос. Красногорка;

Пос. Ивановка;

Пос. Малотарановка;

Старая часть города;

Пос. Октябрьский;

Пос. Марьевка;

Пос. Городещино.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства,  просит произвести временный запас питьевой воды, а так же оплату долгов и текущих платежей.

Подвоз воды будет производиться спецтехникой по мере поступления заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

В настоящее время городской администрацией принимаются все возможные меры в решении вопроса стабилизации водоснабжения города.

Информация о режиме работы фильтровальной станции и графике подачи воды будет сообщена дополнительно.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `
,Ремонтные работы 10.08.2018
Подробности
Опубликовано 10.08.2018 16:12
 

Уважаемые жители!

 

10 августа, в связи возникновением аварийной ситуации на центральном водопроводе Ду =200 мм по адресу Петровского 57, прекращена подача воды на пос. Ясногорка.

Специалисты КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» с 15:30 приступили к выполнению аварийно - восстановительных работ.

 

Подвоз воды будет осуществляться согласно заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ приносит извинения за временные неудобства.

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».

 
`,
    categories: ['FAULT'],
  },
  {
    text: `
Возобновление подачи технической воды
Подробности
Опубликовано 10.08.2018 14:07
 

Уважаемые жители города!

В результате переговоров между городской администрацией г. Краматорска, КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» и  РУЭК КП «Компания «Вода Донбасса» достигнута договоренность о возобновлении подачи технической воды в полном объеме.

 

             На данный момент происходит заполнение магистрального технического водовода, очистка воды и наполнение резервуаров. После чего фильтровальная станция возобновит работу в круглосуточном режиме.

 

            К сожалению, работы на магистральном водоводе Ф1400 мм, находящимся на балансе и обслуживании КП «Компания «Вода Донбасса», на участке от II до III подъема продолжаются, и жители старой части города, пос. Ясногорка, пос. Ясная Поляна, пос. Софиевка, пос. Шабельковка, пос. III Александровка продолжают испытывать нехватку воды.

 

Подвоз воды будет осуществляться согласно заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства, благодарит жителей города за терпение и понимание в сложившейся ситуации, и просит произвести оплату долгов и текущих платежей

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['INFO'],
  },
  {
    text: `
 Расчеты за услуги по водоснабжению и водоотведению населением г. Краматорска в июле 2018
 

Уважаемые Краматорчане! Известно, что питьевая вода была и остается самой большой ценностью для человечества. Однако, возможно, мало кто из Вас задумывается над тем, какой сложный и долгий путь этот источник жизни проходит, поступая в наши дома, сколько человеческого труда и материальных затрат стоит за каждой каплей питьевой воды.

Со стороны потребителей работа КПП «Краматорский водоканал» воспринимается как привычная коммунальная услуга. Между тем предприятие водопроводно-канализационного хозяйства, эксплуатирующее системы водоснабжения и канализации, ежесекундно обеспечивает комфортные условия проживания городского населения. При этом стабильное функционирование предприятия и качественное предоставление услуг в большей мере зависит от своевременной оплаты основного потребителя — населения, Вас, уважаемые Краматорчане.

    Коллектив  КПП «Краматорский водоканал»  благодарит тех жителей, которые своевременно и в полном объеме оплачивают наши услуги. Но есть  отдельные граждане, которые не спешат выполнить свой гражданский долг.

        Так по итогам  июля 2018 года  уровень оплаты населением за услуги по водоснабжению и водоотведению составил 82,6%.

       Недоплата составила 1млн 46 тыс. грн. Только за май-июль текущего года задолженность увеличилась на 3 млн. 660 тыс. грн.   Данный факт не позволяет нашему предприятию произвести расчеты с Поставщиком за покупную воду  и однозначно влечет санкции в виде сокращения подачи воды на город Краматорск. 

         

       Доводим до Вашего сведения информацию по районам города с наиболее низким уровнем оплаты за потребленные услуги водоснабжения и водоотведения:

Район города

% оплаты

м-н "Станкострой"

72

м-н "Лазурный"

72

район Горотдела

72

Старый город

74

район горбольницы №3

74

Даманский

76

район Крытого рынка

72

пос. Октябрьский

73

пос. Беленькое

78

Н.Свет

72

С целью обеспечения  своевременности расчетов от населения, проживающего в многоэтажном  секторе  ежедневно работает специализированная бригада  нашего предприятия по отключениюдолжников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента–должника и никоим образом не влияет на функционирование общих  канализационных стояков. 

        Работы по ограничению  подачи воды и приему стоков будут выполняются по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 1144,94 грн. 

    Также   ежедневно  в  частном  секторе  проводятся   отключения должников  спецбригадой, имеющей в распоряжении экскаватор. Поэтому здесь осталась небольшая часть должников, рискующих быть отключенными и увеличить свою задолженность на сумму стоимости работ с использованием землеройной техники.

 

  Уважаемые сограждане! С целью бесперебойного обеспечения услугами водоснабжения и водоотведения всех потребителей города убедительно просим Вас своевременно и в полном объеме оплачивать текущие счета, а также принять меры по погашению  накопившегося долга за потребленную воду.
`,
    categories: ['INFO'],
  },
  {
    text: `,Аварийно-восстановительные работы на магистральном водоводе
Подробности
Опубликовано 09.08.2018 11:11
 

Уважаемые жители города!

Доводим до  Вашего сведения, в связи с полученной телефонограммой о проведении аварийно-восстановительных работ на магистральном водоводе Ф1400 мм на участке от II до III подъема КП «Компания «Вода Донбасса»,  09.08.18 г  с 8-00 возможно сокращение подачи питьевой воды для г. Краматорска.

В результате чего, возможно снизится давление питьевой воды на:

Старую часть города;
Пос. Ясногорка;
Пос. Ясная Поляна;
Пос. Софиевка;
Пос. Шабельковка;
Пос. III Александровка.
 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `График работы фильтр станции дополнение
Подробности
Опубликовано 09.08.2018 11:08
 

По причине сокращения подачи воды КП «Компания «Вода Донбасса», фильтровальная станция продолжает работать по графику: 05.00-10.00, 17.00-22.00.

 

С 17.00  09.08.18 работа фильтровальной станции будет возобновлена до 22.00.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства,  просит произвести временный запас питьевой воды, а так же оплату долгов и текущих платежей.

 

Городской администрацией принимаются все возможные меры в решении вопроса стабилизации водоснабжения города.

 

Информация о режиме работы фильтровальной станции и графике подачи воды будет сообщена дополнительно.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `
 График работы фильтровальной станции
 

По причине сокращения подачи воды   КП «Компания «Вода Донбасса»  фильтровальная станция будет остановлена сегодня 08.08.18 с 22:00 до 05:00.

 

С 05.00 утра 09.08.18 работа фильтровальной станции будет возобновлена до 10.00.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства,  просит произвести временный запас питьевой воды, а так же оплату долгов и текущих платежей.

 

Городской администрацией принимаются все возможные меры в решении вопроса стабилизации водоснабжения города.

 

Информация о режиме работы фильтровальной станции и графике подачи воды будет сообщена дополнительно.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `,В дополнение к информации о графике работы фильтровальной станции
Подробности
Опубликовано 08.08.2018 09:15
 

Сообщаем, что в связи со снижением давления в водоводе технической воды фильтровальная станция будет остановлена сегодня 08.08.18 с 11:00 до 17:00.

 

С 17:00 08.08.18 работа фильтровальной станции будет возобновлена до 22:00.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства,  просит произвести временный запас питьевой воды, а так же оплату долгов и текущих платежей.

 

Городской администрацией принимаются все возможные меры в решении вопроса стабилизации водоснабжения города.

 

Информация о режиме работы фильтровальной станции и графике подачи воды будет сообщена дополнительно.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `Ремонтные работы по адресу м.Приймаченко, 27
Подробности
Опубликовано 08.08.2018 07:49
Уважаемые жители!

 

8 августа 2018, в связи с ремонтными работами по адресу М. Приймаченко 27, будет прекращена подача воды по следующим адресам:

Ул. М. Приймаченко 17, 19, 25, 27, 29.
Ул. Парковая 83, 85,87, 89, 91, 93.
Ул. Дворцовая 44,46, 48.
Б. Краматорский 10, 12,16, 18, 24, 26.
Д/с №71, Д/с№ 8, Д/с 67.
ОШ № 4.
Ремонтные работы будут  производиться 08.08.18 с 8-00 до окончания работ.

Подвоз воды будет осуществляться согласно заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: ` В дополнение к информации о сокращении подачи воды на 15%
 

Сообщаем, что в связи со снижением давления в водоводе технической воды фильтровальная станция будет остановлена сегодня 07.08.18  с 23.00  до  05.00.

 

С 05.00 утра 08.08.18 работа фильтровальной станции будет возобновлена до 11.00.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства,  просит произвести временный запас питьевой воды, а так же оплату долгов и текущих платежей.

 

Городской администрацией принимаются все возможные меры в решении вопроса стабилизации водоснабжения города.

 

Информация о режиме работы фильтровальной станции и графике подачи воды будет сообщена дополнительно.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `,Сокращение подачи технической воды на 15%
Подробности
Опубликовано 07.08.2018 12:19
 

Уважаемые жители города!

Доводим до  Вашего сведения, что  07.08.18 г  КП «Компания «Вода Донбасса» сократило подачу технической воды на 15 % на фильтровальную станцию г. Краматорска в связи с не оплатой за услуги водоснабжения.

В результате чего, будет сокращена подача воды на районы и посёлки города:

 

Соц город (от ул. Дружбы до О. Вишни, от  Бул. Краматорского  до О. Тихого) ;

Пос. Новый Свет;

Пос. Красногорка;

Пос. Ивановка;

Пос. Малотарановка;

Старая часть города;

Пос. Октябрьский;

Пос. Марьевка;

Пос. Городещино.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства,  просит произвести временный запас питьевой воды, а так же оплату долгов и текущих платежей.

Подвоз воды будет производиться спецтехникой по мере поступления заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

В настоящее время городской администрацией принимаются все возможные меры в решении вопроса стабилизации водоснабжения города.

Информация о режиме работы фильтровальной станции и графике подачи воды будет сообщена дополнительно.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `
Ремонтные работы по адресу ул. Академическая 36
Подробности
Опубликовано 06.08.2018 13:38
 

07.08.18 в связи с ремонтными работами по адресу: ул. Академической 36, будет прекращена подача воды по следующим адресам:

Ул. Академическая 30, 36, 42, 47, 48, 50, 52, 59.
Ул. Песчаного 1, 3, 5, 7,11.
Ул. Катеринича 1, 3,7.
Пр. Мира 3, 6, 9,10.
Б. Машиностроителей 21, 23.
Пл. Мира 2.
Ремонтные работы будут производиться 07.08.2018 с 8-00 до окончания работ.

Подвоз воды будет осуществляться согласно  заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: ` Ремонтные работы по адресу пер. Сивашский
 

Уважаемые жители города!

        

Завтра 07.08.18 г., в связи с переврезкой трубопровода  Ф 315 мм по пер. Сивашскому (протяженность линии 570 метров), будет сокращена подача воды по следующим поселкам:

Пос. Ивановка;
Пос. Марьевка.
Ремонтные работы будут производиться 07.08.2018 с 8-00 до окончания работ.

Подвоз воды будет осуществляться согласно заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `
,Ремонтные работы на магистральном водопроводе Ф 300 мм на пересечении улиц Старогородской и Блинова
Подробности
Опубликовано 06.08.2018 11:50
Доводим до Вашего сведения, что 06.08.2018 в связи с выполнением ремонтных работ на магистральном водопроводе Ф 300 мм на пересечении улиц Старогородской (Союзной) и Блинова будет сокращена подача воды по следующим районам и поселкам г. Краматорска:

Пос. Октябрьский;
Пос. Марьевка;
Старая часть города.
Ремонтные работы производятся 06.08.18 с 8-00 до окончания работ.

Подвоз воды будет осуществляться согласно  заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства.

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `Сокращение подачи воды 03.08.18
Подробности
Опубликовано 03.08.2018 17:29
Уважаемые жители города!

Доводим до  Вашего сведения, что 03.08.18 г  с 14-00 КП «Вода Донбасса» в связи с проведением аварийно-восстановительных работ на магистральном водоводе Ф1400 мм на участке от II до III подъема сократило подачу питьевой воды для г. Краматорска.

 

В результате чего сокращена подача воды на:

Старую часть города;
Пос. Ясногорка;
Пос. Ясная Поляна;
Пос. Софиевка;
Пос. Шабельковка;
Пос. III Александровка.
Подвоз воды будет производиться спецтехникой по мере поступления заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства.

О времени окончания аварийно-восстановительных работ будет сообщено дополнительно.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: ` Ремонтные работы по ул. Я. Мудрого 24
 

Уважаемые жители!

 

30 июля 2018, в связи с возникновением аварийной ситуации на центральном водопроводе Ф150 по адресу Я. Мудрого 24,  будет прекращена подача воды по следующим адресам:

 

Ул. Объездная 4-36

Ул. В. Шеймана 1-34

Ул. Я. Мудрого 3-37 нечетная, 2-40 четная.

Пер. Интерната 3,5,7,9

Пер. Научный 4,6,8,10

Ул. Уральская 1-18

Ул. Героев Небесной Сотни 17-48

Ул. В. Стуса 1, 3, 5, 7, 9,14

Ул. Дружбы 21-57

Ул. Маяковского 31,33,35

 

Ремонтные работы будут  производиться 30.07.18 с 8-30 до окончания работ.

Подвоз воды будет осуществляться согласно заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства.

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `,Ситуация с платежами за воду в июле 2018 года — критическая
Подробности
Опубликовано 27.07.2018 11:19
 

ПЛАТЕЖИ населения за воду в июле 2018 года.

 

По состоянию на 27 июля 2018 года

уровень оплаты населением составил 73,5%.

 

Данная категория потребителейне произвела расчеты за услуги по водоснабжению и водоотведению в сумме 1 млн. 600 тыс. грн., что не позволяет нашему предприятию в нормальном режиме выполнять свои обязательства по обеспечению всех районов города питьевой водой.

Обращаем Ваше внимание на районы города Краматорска с наиболее низким уровнем оплаты за потребленные услуги водоснабжения и водоотведения:

 

Район города

% оплаты

м-н "Станкострой"

50,0

Старый город

51,3

м-н "Лазурный"

53,0

р-н. гостиницыКраматорск

51,4

п. Ивановка

63,9

п. Октябрьский

61,7

Старый город

52,4

Неоднократные обращения к неплательщикам и должникам не принесли желаемого результата. Данный факт вынуждает наше предприятие не только обращаться с исками в суд, а также производить отключение абонентов-должников от наших услуг.

Так с начала 2018 года отключен от канализации в многоквартирном секторе 39 абонент с задолженностью 905.5 тис.грн, и в частном секторе – 17абонентов, с задолженностью 30.6 тыс.грн.

Доводим до Вашего сведения график по ограничению услуг водоснабжения и водоотведения на 27-31 июля 2018 года абонентам-должникам, проживающим в следующих домах:

 

- ул. Юбилейная, 35, 24, 33, 29, 27, 25; ул. О. Вишни, 1;

- ул. Л. Быкова, 6; ул. Хрустальная, 8, 10; ул. Хабаровская, 36, 28;

- ул. Больничная, 59; ул. Радужная, 1; ул. Спортивная, 4; пр. Металлургов, 2.

 

Работы по ограничению подачи воды и приему стоков будут выполняться по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 1144,94грн.

 

Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения.

 

Вода — это жизненно важный ресурс. И сегодня от каждого из Вас зависит, чтобы живительная влага круглосуточно поступала в дома и квартиры краматорчан.

 

Уважаемые сограждане! С целью бесперебойного обеспечения услугами водоснабжения и водоотведения всех потребителей города просим Вас за оставшиеся дни июля изыскать финансовую возможность и погасить накопившийся долг за потребленную воду, а также произвести оплату текущих счетов в полном объеме.
`,
    categories: ['INFO'],
  },
  {
    text: `
Ремонтные работы по адресу ул. Академическая 30
Подробности
Опубликовано 27.07.2018 07:50
 

Уважаемые жители!

 

27 июля 2018, в связи заменой водопроводного узла по адресу Академическая 30, будет прекращена подача воды по следующим адресам:

 

Ул. Песчаного 1, 3, 5, 7, 11;

Ул. Катеринича 1, 3, 7;

Б. Машиностроителей 21;

Пр. Мира 3, 5, 6, 8, 9, 10;

Ул. Академическая 42, 36, 34, 47, 52, 48, 50;

Горисполком.

 

Ремонтные работы будут  производиться 27.07.18 с 8-00 до окончания работ.

Подвоз воды будет осуществляться согласно заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».

`,
    categories: ['FAULT'],
  },
  {
    text: `
 ВНИМАНИЕ! Акция ко Дню Независимости Украины
 

ВНИМАНИЕ! АКЦИЯ!

 

Уважаемые краматорчане!

 

         С 10.08.2018г. по 31.08.2018г. Коммунальное производственное предприятие «Краматорский водоканал» приглашает абонентов-должников принять участие в  акции ко Дню Независимости Украины по снижению задолженности более 3-х лет при условии оплаты текущих долгов.

         Более подробную информацию Вы можете получить в абонентном отделе КПП «Краматорский водоканал» по ул. Южная, 4 или по тел. 48-97-46, 41-47-17, 48-97-25.

         Акция будет проведена с соблюдением норм действующего законодательства: Гражданского кодекса Украины, Налогового кодекса Украины, П (С) БУ10 и других.

 

Администрация КПП "КРАМАТОРСКИЙ ВОДОКАНАЛ"
`,
    categories: ['INFO'],
  },
  {
    text: `
,Ремонтные работы по ул. Б. Машиностроителей 28
Подробности
Опубликовано 23.07.2018 15:18
 

24 июля 2018, в связи с ремонтом запорной арматуры на водопроводе Ду= 200 мм, по адресу Б. Машиностроителей 28 (район автовокзала), будет прекращена подача воды по следующим районам:

 

Пос. Петровка;
Предприятия (район Нииптмаш, район автовокзала).
 

Ремонтные работы будут производиться 24.07.2018 с 8-00 до окончания работ.

Подвоз воды будет осуществляться согласно  заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».

Авария на 2 Донецком водоводе 21/07/2018
Подробности
Опубликовано 21.07.2018 10:09
           По причине аварии на 2 донецком водоводе, между 3 и 2 подъемом, сокращена подача питьевой воды КП «Компанией «Вода Донбасса» в старую часть города и прилегающие поселки (Шабельковка, 3 Александровка, Ясногорка и др.)

         В настоящее время авария на водоводе ликвидирована и происходит заполнение резервуаров.

 

         При необходимости подвоз воды будет производиться спецтехникой по мере поступления заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства и просит произвести оплату долгов и текущих платежей.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `
 ПЛАТЕЖИ населения за воду в июле 2018 года
 

По состоянию на 20июля 2018 года

уровень оплаты населением  составил 48%.

 

Данная категория потребителей  не произвела расчеты  за услуги по водоснабжению и водоотведению в сумме 3 млн. 200 тыс. грн., что не позволяет нашему предприятию в нормальном режиме выполнять свои обязательства по обеспечению всех районов  города питьевой водой.

      Обращаем Ваше внимание на районы города Краматорска с наиболее низким уровнем оплаты за потребленные услуги водоснабжения и водоотведения:

                                                                                        

Район города

% оплаты

м-н "Станкострой"

38

Старый город

37

м-н Лазурный

31

р-н горотдела

58,0

п. Октябрьский

40

п. Ивановка

41

    Неоднократные обращения к неплательщикам и должникам не принесли желаемого результата. Данный факт вынуждает наше предприятие не только обращаться с исками в суд, а также производить отключение абонентов-должников от наших услуг.

    Так с начала 2018 года отключен от канализации в многоквартирном секторе 38 абонентов с задолженностью 889 тис.грн, и в частном секторе – 16 абонентов, с задолженностью 28,8 тыс.грн.

    Доводим  до Вашего  сведения  график  по  ограничению  услуг водоснабжения  и водоотведения с 24 июля по 27 июля 2018 года абонентам-должникам, проживающим в следующих домах:

 

- ул .Школьная, 10,12,14,18; ул. Парковая, 54, 99, 101, 103, 105, 107;

- ул. Академическая, 8,9,10,12,13; ул. Марата, 4,6,8,9,11,13;

-ул. Юбилейная, 25,27,29,33, 35; ул.Хрустальная, 8,10; ул. Л.Быкова, 6;            ул. Хабаровская, 36,38; Б-р Краматорский, 1,3,19,24,36,44.

 

    Работы по ограничению  подачи воды и приему стоков будут выполняться по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 1144,94грн.

 

   Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения.

 

      Вода — это жизненно важный ресурс. И сегодня от каждого из Вас зависит, чтобы живительная влага круглосуточно поступала в дома и квартиры  краматорчан.

 

         Уважаемые сограждане! С целью бесперебойного обеспечения услугами водоснабжения и водоотведения всех потребителей города  просим Вас изыскать финансовую возможность  и погасить накопившийся долг за потребленную воду, а также  произвести оплату текущих счетов в полном объеме.
`,
    categories: ['INFO'],
  },
  {
    text: `
,Рациональное использование питьевой воды в поливной сезон
Подробности
Опубликовано 20.07.2018 16:04
 

В летний период самой актуальной темой является рациональное использование питьевой воды для поливов.

Поливной сезон в г. Краматорске установлен решением исполкома городского совета

с 1 мая по 10 сентября.

 

            Для обеспечения полива, этим же решением определён расход воды 6 литров на 1 м2 земли при поливе растений в садах, на приусадебных участках, цветниках, газонах, в теплицах и парниках.

 

            Размер поливной площади определяется путём замера площадей, засаженных поливными культурами (кусты, огород, теплицы ,газоны).

 

            Расчёт стоимости за полив приусадебного участка (при отсутствии индивидуальных приборов учёта) в размере 1 сотки определятся следующим образом:

1м2 х 100 х 6 л / 1000 х 133 дня х 10,308грн. = 822,58 грн., где

1м2 — размер единицы поливной площади;

6 л — объем воды на 1м2 поливной площади;

100 — переводим единицу измерения 1м2 в сотки;

1000 — переводим литры в м3;

133 — количество дней поливного сезона (с 1 мая по 10 сентября);

10,308 грн. — стоимость 1м3 воды.

 

            Абонентам, у которых установлены индивидуальные приборы учёта расчёт объёмов использованной воды для поливов приусадебных участков осуществляется по показаниям приборов учёта.

 

            С началом поливного сезона значительно увеличивается потребление питьевой воды частным сектором. В первую очередь это связано с поливами огородов и приусадебных участков.

 

            Как только устанавливается ясная, солнечная погода, приборами учёта, имеющимися на водопроводных вводах на отдельные посёлки и улицы, фиксируется превышение расхода питьевой воды по сравнению с установленными нормами.

 

            Этот факт свидетельствует о том, что отдельные граждане применяют методы полива с использованием шлангов, труб и других оросительных систем, заполняют специальные ёмкости, создавая запас воды. Такое использование питьевой воды при отсутствии приборов учёта на вводах дворовых водопроводов категорически запрещено решением исполкома городского совета, поскольку приводит к нерациональному (безучетному) расходованию воды, является причиной её отсутствия у людей проживающих по соседству, создаёт трудности не только с подачей необходимых объёмов всем жителям данного района, но и в обеспечении водой города в целом.

 

            В связи этим нашим предприятием в летний период проводятся рейды по выявлению фактов нерационального (безучетного) использования воды.  Для убедительных доказательств наши контролёры оснащены фотоаппаратами. 

Нерациональное использование воды
 

            В случае выявления данных фактов осуществляется расчёт за нерациональное использование питьевой воды в соответствии с «Правилами пользования системами централизованного коммунального водоснабжения и водоотведения в населённых пунктах Украины», утверждённых приказом № 190 Министерства коммунального хозяйства от 27.06.08г. п. 3.2, 3.3. 10,1, за 1 месяц по пропускной способности трубы на вводе при скорости движения воды 2 м/сек и действии её полным сечением на протяжении 24 часов в сутки. В денежном выражении сумма по данному расчёту составит 9969,90грн. (за 31 день).

 

            С целью рационального использования и фактического водопотребления убедительно рекомендуем всем жителям устанавливать индивидуальные приборы учёта.
`,
    categories: ['INFO'],
  },
  {
    text: `
Ремонтные работы по ул. Танкистов 126
Подробности
Опубликовано 20.07.2018 09:32
 

Уважаемые жители города!

20.07.18 в связи с ремонтными работами по адресу Танкистов 126, будет прекращена подача воды на правую часть пос. Красногорка (по четной стороне ул. Танкистов).

Ремонтные работы будут  производиться 20.07.18 с 9-00 до окончания работ.

Подвоз воды будет производиться спецтехникой по мере поступления заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: ` Ремонтные работы по ул. Б. Хмельницкого 32
 

Уважаемые жители!

 

19 июля 2018, в связи заменой водопроводного ввода по адресу Б. Хмельницкого 32, будет прекращена подача воды по следующим адресам:

Ул. Б. Хмельницкого 30, 32, 34;

В. Стуса 62, 64;

Д/с 48.

Ремонтные работы будут  производиться 19.07.18 с 8-00 до окончания работ.

Подвоз воды будет осуществляться согласно заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `
,Ремонтные работы по ул. Дворцовая 56
Подробности
Опубликовано 18.07.2018 08:02
 

Уважаемые жители!

 

18 июля 2018, в связи заменой водопроводного узла по адресу Дворцовая 56, будет прекращена подача воды по следующим адресам:

Б. Краматорский 11, 13, 15;

Ул. Дворцовая 56, 58;

ОШ № 9.

Ремонтные работы будут  производиться 18.07.18 с 9-00 до окончания работ.

Подвоз воды будет осуществляться согласно заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `
Ремонтные работы 18.07.2018
Подробности
Опубликовано 17.07.2018 15:07
 

Уважаемые жители города!

18.07.2018, в связи с ремонтными работами на ОШ № 18, будет прекращена подача воды по следующим улицам:

Ул. П. Сагайдачного (бывш. Щаденко);
Ул. Чкалова;
Ул. Гагарина;
Ул. Тимирязева;
Ул. Янтарная (бывш. Благоева);
Ул. Сальская;
Ул. О. Кошевого;
Ул. Беломорская.
         Ремонтные работы будут производиться 18.07.18 с 9-00 до окончания работ.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит свои  извинения за временные неудобства и просит произвести временный запас питьевой воды.

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: ` Адреса водоразборных кранов микрорайона "Лазурный"
Уважаемые жители микрорайона «Лазурный»!

 

         В связи сокращением подачи воды от КП «Компания «Вода Донбасса», в микрорайоне «Лазурный» установлены дополнительные водоразборные краны по следующим адресам:

- ул. Быкова, 1;

- ул. Быкова, 2 - 4 (между домами 2 и 4);

- ул. Быкова, 9 (между домами 5 и 9);

- ул. Быкова, 13 (со стороны теплопункта);

- ул. Быкова, 19.

         По дополнительным вопросам, касающимся подвоза питьевой воды обращаться в диспетчерскую службу Водоканала по тел. 48-97-23 или 7-09-09.

        

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
`,
    categories: ['INFO'],
  },
  {
    text: `
,Сокращение подачи воды на 15%
Подробности
Опубликовано 16.07.2018 12:12
 

Уважаемые жители города!

Доводим до  Вашего сведения, что с 16.07.18 г  в 10-30 КП «Вода Донбасса» сократило подачу питьевой воды на 15 %  для г. Краматорска в связи с не оплатой за услуги водоснабжения.

В результате чего сокращена подача воды на:

Мкр. «Лазурный»;
Старая часть города;
Пос. Беленькое;
Пос. Ясногорка;
Пос. Ивановка;
Пос. Пчелкино;
Пос. Ясная Поляна;
Пос. Софиевка;
Пос. Малотарановка;
Пос. Шабельковка;
Пос. III Александровка.
В микрорайоне «Лазурный» будут установлены дополнительные водоразборные краны. Об адресах водоразборных кранов будет сообщено дополнительно.

Подвоз воды будет производиться спецтехникой по мере поступления заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства и просит произвести оплату долгов и текущих платежей.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».

`,
    categories: ['FAULT'],
  },
  {
    text: `Ремонтные работы по адресу Дворцовая, 65
Подробности
Опубликовано 12.07.2018 16:19
Уважаемые жители!

 

13 июля 2018, в связи заменой аварийного участка трубы протяженностью 70 м, по адресу Дворцовая 65, будет прекращена подача воды по следующим адресам:

Б. Краматорский 1, 3, 5, 7;

Ул. Дворцовая 61, 65, 67;

Ул. Дружбы 74, 70.

Д/д «Антошка».

Ремонтные работы будут  производиться 13.07.18 с 8-00 до окончания работ.

Подвоз воды будет осуществляться согласно заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: ` Показатели качества питьевой воды 03.07.18 – 10.07.18
 

КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» информирует,

 всё о качестве  питьевой воды

Показатели качества питьевой воды, подаваемой потребителям фильтровальной станцией КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»

(03.07.18 – 10.07.18)   

Химико-бактериологическая лаборатория питьевой воды    Свідоцтво про підтвердження вимірювальних можливостей № ВЛ-025/2016.     

Чинне до 05. 12. 2020 р.

 

№

п/п

Перечень

 показателей

Единица

измерения

Фактическое значение

Норматив

для питьевой воды*

1.Органолептические показатели:

1

Мутность

Е.М.Ф./дм3

< 1,0

≤ 1,0

2

Цветность

градусы

10,4

≤  20

3

Запах при 20°С

                  60°С

баллы

1

1

≤ 2

4

Вкус и привкус

баллы

0

≤ 2

2.Физико-химические показатели:

2.1 неорганические компоненты:

5

Водородный показатель

ед. рН

7,83

 

6,5-8,5

6

Общая жесткость

ммоль/дм3

6,7

≤ 10,0

7

Железо общее

мг/дм3

 0,10

≤ 0,2

8

Сухой остаток

мг/дм3

682,0

≤ 1000

9

Хлориды

мг/дм3

66,0

≤ 250

3.Санитарно-токсикологические показатели:

3.1 неорганические компоненты:

10

Алюминий

мг/дм3

0,14

≤ 0,5

11

Аммоний

мг/дм3

0,1

≤ 0,5

12

Нитриты

мг/дм3

0,003

≤ 0,5

13

Нитраты

мг/дм3

3,4

≤ 50,0

3.2 органический компонент:

14

Хлороформ

мг/дм3

0,023

≤ 0,06

             3.3 интегральный показатель:

15

Перманганатная окисляемость

мг/дм3

4,75

 

≤ 5,0

4. Микробиологические показатели:

16

Общие колиформы

КОЕ/100 см3

отсутствие

отсутствие

17

Общее микробное число при t 37° С

КОЕ/см3

1

≤ 100

18

Е.Соli

КОЕ/100см3

отсутствие

отсутствие

19

Энтерококки

КОЕ/100см3

отсутствие

отсутствие

 

 

*Держ. СанПіН 2.2.4-171-10 Гігієнічні вимоги до води питної, призначеної для споживання людиною.

 Начальник лаборатории   ___________ Н.Н. Ващенко
`,
    categories: ['INFO'],
  },
  {
    text: `,Замена запорной арматуры 10.07.2018
Подробности
Опубликовано 09.07.2018 14:47
 

     Доводим до Вашего сведения, что 10.07.2018 в связи с заменой двух единиц запорной арматуры Ду 300 мм по адресам: ул. Новороссийская/Суворова; ул. Нижняя/ пер. Раздельный, будет прекращена подача воды по следующим поселкам г. Краматорска:

Ивановка;
Малотарановка;
Ремонтные работы будут  производиться 10.07.18 с 8-00 до окончания работ.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит свои извинения за временные неудобства и просит произвести временный запас питьевой воды.

 

При необходимости подвоза воды обращаться по телефону диспетчерской службы круглосуточно 7-09-09, 48-79-23.

 

С уважением администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `Увага зміни!
Подробности
Опубликовано 06.07.2018 11:22
 

Відомості

про відсотковий вміст підземної та поверхневої води

у м. Краматорську за II-й квартал 2018 року.

 

 

Квітень                                              підземна                                            7,77

                                                      поверхнева                                       92,23

 

Травень                                             підземна                                            8,69

                                                       поверхнева                                       91,31

 

Червень                                             підземна                                            10,24

                                                     поверхнева                                        89,76

 

 

Середній вміст                                 підземна                                            8,9

                                                    поверхнева                                       91,1
`,
    categories: ['INFO'],
  },
  {
    text: ` Замена линии по переулку Сивашский
Уважаемые жители города!

        

Сегодня 04.07.18 г., КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» начал работы по замене магистрального водопровода Ф 300 по пер. Сивашскому. Протяженность линии – 560 м.

         Данная реконструкция обеспечит стабильное и качественное водоснабжение питьевой водой поселки Ивановка и Малотарановка, с общим населением 7,7 тыс. человек. Так же замена линии позволит снизить уровень потерь питьевой воды.

            Руководство КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» выражает благодарность мэру Панкову А.В. и депутатскому корпусу городского совета за содействие в решении актуальных проблем водоснабжения и водоотведения г. Краматорска
`,
    categories: ['INFO'],
  },
  {
    text: `,Відсотковий вміст підземної та поверхневої води
Подробности
Опубликовано 04.07.2018 13:53
 

Відомості

про відсотковий вміст підземної та поверхневої води

у м. Краматорську за II-й квартал 2018 року.

 

Квітень                                              підземна                                            7,77

                                                       поверхнева                                          92,23

 

Травень                                             підземна                                            8,69

                                                       поверхнева                                          91,31

 

Червень                                             підземна                                            10,04

                                                       поверхнева                                          89,96

 

 

Середній вміст                                   підземна                                               8,83

                                                       поверхнева                                            91,17

 
`,
    categories: ['INFO'],
  },
  {
    text: `
Установка запорной арматуры
Подробности
Опубликовано 03.07.2018 09:30
 

Уважаемые жители!

 

3 июня, в связи выполнением работ по установке запорной арматуры по ул. Литовской, будет прекращена подача воды по следующим улицам:

Ул. Куприна

П. Безымянный

Ул. Адлерская

Ул. Литовская

Ул. Крам Правды

Ул. Гайдара

Ул. Раздольная

Ул. Казахская

Ул. Плотинная

Ул. Л. Шевцовой

Ул. Кисловодская

Ул. Старицкого

Пер. Томский

Ул. Винницкая

Ул. Херсонская

Ул. Партизанской семерки

Пер. Молодежный

Ул. Алма-Атинская

Ул. Медовая

Ул. Левобережная нечет 361- 697, чет. 316- 628

Ул. Багратиона

Ул. П. Санченка нечет. 189 – 215, чет.  192 – 222

Ул. Л. Украинки нечет. 173 -227, чет. 122-162

Ул. Карельская нечет. 3-23, чет.  20-38

Ул. Волховская нечет. 57-79, чет. 48-84

Д/с № 15

Ремонтные работы будут  производиться 03.07.18 с 09-00 до окончания работ.

Подвоз воды будет осуществляться согласно заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства.

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: ` Ситуация с платежами за воду в июне 2018 года — критическая
 

На сегодняшний день уровень оплаты несения – 44%.

         К сожалению можно отметить одну тенденцию — задолженность не снижается, а возрастает. В свою очередь растет долг Водоканала перед поставщиком КП «Компания «Вода Донбасса».

         Несвоевременной текущей оплатой, не погашением накопившейся долголетней задолженности в ближайшие сроки, Вы можете лишить себя и своих близких источника жизни, так как отсутствие средств для оплаты Поставщику воды может привести к сокращению ее подачи на город.

Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения, а также  оплатить текущие счета.»

 

  

Зам. директора по сбыту                                                                            С.Н. Роганова
`,
    categories: ['INFO'],
  },
  {
    text: `,Рациональное использование питьевой воды для поливов в июне 2018 года.
Подробности
Опубликовано 22.06.2018 13:26
 

В летний период самой актуальной темой является рациональное использование питьевой воды для поливов.

         Поливной сезон в г. Краматорске установлен решением исполкома городского совета с 1 мая по 10 сентября.

Напоминаем, что при отсутствии приборов учета воды категорически запрещен полив со шлангов и заполнение специальной тары.

         В случае выявления данных фактов осуществляется расчет за нерациональное использование питьевой воды в соответствии с действующей законодательной базой. В денежном выражение сумма по расчету за месяц составит 9969,90грн.

         На сегодняшний день уже выявлено 10 фактов нерационального водопользования.

         С целью рационального использования и фактического водопотребления убедительно рекомендуем всем жителям устанавливать индивидуальные приборы учета и не допускать нерационального потребления воды.»
`,
    categories: ['INFO'],
  },
  {
    text: `Випробовування сучасних технологій
Подробности
Опубликовано 21.06.2018 15:08
 

Сьогодні 21.06.2018 при виконанні аварійно-відновлювальних робіт на чавунному трубопроводі питної води ф 220 мм, за адресою Ювілейна / О. Вишні були проведені випробування технології вугільної стружки і різання метала з використанням строгача К-10 виробництва фірми ABIKOR BINZEL (Німеччина) наданим ТОВ «Індустріальне Обладнання» м. Одеса, в комплексі з раніше придбаним зварювальним агрегатом Shindaiwa (Японія).

В результаті проведеної роботи встановлено, що дане обладнання дозволяє виконувати різання металу з високою якістю, при неповному спустошенні трубопроводу.

Адміністрація КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» висловлює подяку керівництву ТОВ «Індустріальне Об'еднання» та Краматорському міствиконкому за вирішення важливих проблем водопровідного господарства міста.
`,
    categories: ['INFO'],
  },
  {
    text: `
 Ремонтные работы 21.06.2018 по ул. Днепровская
 

Уважаемые жители города!

21.06.2018, в связи с ремонтными работами по адресу Днепровская 2, совместно с ЖЭК «Крамбутресурс», будет прекращена подача воды на мкр. Станкострой.

Ремонтные работы будут производиться 21.06.18 с 13-00 до окончания работ.

Подвоз воды будет осуществляться согласно заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»  приносит свои  извинения за временные неудобства.

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `
,Ремонтные работы по ул. Юбилейной 21.06.18
Подробности
Опубликовано 21.06.2018 08:04
 

Уважаемые жители города!

 

21.06.2018, в связи с ремонтными работами по адресу Юбилейная/ О. Вишни, будет прекращена подача воды по следующим адресам:

        

Ул.О. Вишни  1, 3, 11, 13,17, 19, 21, 25, 27.

 Ул.Юбилейная 27, 29, 31.

Н. Курченко 4

 

Ремонтные работы будут производиться 21.06.18 с 8-00 до окончания работ.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»  приносит свои  извинения за временные неудобства.

 

С уважением администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `
Ремонтные работы 20.06.2018
Подробности
Опубликовано 19.06.2018 15:04
 

     Доводим до Вашего сведения, что 20.06.2018 в связи ремонтными работами по улице Академической (район Авторынка), будет прекращена подача воды по следующим районам и поселкам г. Краматорска:

 

Пчелкино;
Новый Свет;
Красногорка (все улицы от четной стороны ул. Танкистов и до р. Казённый Торец);
Ивановка;
Малотарановка;
Возможно снижение давления в районе Старой части города.
 

Ремонтные работы будут  производиться 20.06.18 с 8-00 до окончания работ.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит свои извинения за временные неудобства и просит произвести временный запас питьевой воды.

При необходимости подвоза воды обращаться по телефону диспетчерской службы круглосуточно 7-09-09, 48-79-23.

 

С уважением администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `
 Показатели качества питьевой воды 12.06.18 – 19.06.18
 

КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» информирует,

 всё о качестве  питьевой воды

Показатели качества питьевой воды, подаваемой потребителям фильтровальной станцией КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»

(12.06.18 – 19.06.18)  

Химико-бактериологическая лаборатория питьевой воды  Свідоцтво про підтвердження вимірювальних можливостей

№ ВЛ-025/2016.  

Чинне до 05. 12. 2020 р.

 

№

п/п

Перечень

 показателей

Единица

измерения

Фактическое значение

Норматив

для питьевой воды*

1.Органолептические показатели:

1

Мутность

Е.М.Ф./дм3

< 1,0

≤ 1,0

2

Цветность

градусы

12,4

≤  20

3

Запах при 20°С

                  60°С

баллы

1

1

≤ 2

4

Вкус и привкус

баллы

0

≤ 2

2.Физико-химические показатели:

2.1 неорганические компоненты:

5

Водородный показатель

ед. рН

7,67

 

6,5-8,5

6

Общая жесткость

ммоль/дм3

6,8

≤ 10,0

7

Железо общее

мг/дм3

 0,12

≤ 0,2

8

Сухой остаток

мг/дм3

661,0

≤ 1000

9

Хлориды

мг/дм3

61,0

≤ 250

3.Санитарно-токсикологические показатели:

3.1 неорганические компоненты:

10

Алюминий

мг/дм3

0,12

≤ 0,5

11

Аммоний

мг/дм3

0,07

≤ 0,5

12

Нитриты

мг/дм3

0,003

≤ 0,5

13

Нитраты

мг/дм3

4,4

≤ 50,0

3.2 органический компонент:

14

Хлороформ

мг/дм3

0,023

≤ 0,06

             3.3 интегральный показатель:

15

Перманганатная окисляемость

мг/дм3

4,83

 

≤ 5,0

4. Микробиологические показатели:

16

Общие колиформы

КОЕ/100 см3

отсутствие

отсутствие

17

Общее микробное число при t 37° С

КОЕ/см3

1

≤ 100

18

Е.Соli

КОЕ/100см3

отсутствие

отсутствие

19

Энтерококки

КОЕ/100см3

отсутствие

отсутствие

 

*Держ. СанПіН 2.2.4-171-10 Гігієнічні вимоги до води питної, призначеної для споживання людиною.

 Начальник лаборатории   ___________ Н.Н. Ващенко
`,
    categories: ['INFO'],
  },
  {
    text: `,Расчеты населения за воду в июне 2018 года
Подробности
Опубликовано 18.06.2018 10:13
 

ПЛАТЕЖИ населения за воду в июне 2018 года.

 

По состоянию на 18 июня 2018 года

уровень оплаты населением  составил 25,3%.

 

Данная категория потребителей  не произвела расчеты  за услуги по водоснабжению и водоотведению в сумме 4 млн. 900 тыс. грн., что не позволяет нашему предприятию в нормальном режиме выполнять свои обязательства по обеспечению всех районов  города питьевой водой.

      Обращаем Ваше внимание на районы города Краматорска с наиболее низким уровнем оплаты за потребленные услуги водоснабжения и водоотведения:

                                                                                        

Район города

% оплаты

м-н "Станкострой"

11,9

Старый город

13,2

м-н «Лазурный»

12,2

р-н Легенды

14,2

р-н. гостиницыКраматорск

12,7

п. Октябрьский

12,5

п. Малотарановка

12,6

п. Веселый

14,9

 

    Неоднократные обращения к неплательщикам и должникам не принесли желаемого результата. Данный факт вынуждает наше предприятие не только обращаться с исками в суд, а также производить отключение абонентов-должников от наших услуг.

    Так с начала 2018 года отключен от канализации в многоквартирном секторе 32 абонент с задолженностью 828,9 тис.грн, и в частном секторе – 18 абонентов, с задолженностью 19,8 тыс.грн.

    Доводим  до Вашего  сведения  график  по  ограничению  услуг водоснабжения  и водоотведения с 19 июня по 23 июня 2018 года абонентам-должникам, проживающим в следующих домах:

 

- ул К. Гампера, 7, 13; ул. Центральная, 11; А. Соловьяненко,  6, 8; ул. Академическая, 84, 88:

- ул. Академическая , 7, 8, 9, 10, 12, 13; Дворцовая, 4, 18, 19, 20, 21, 22;

- ул. Объездная, 4; ул. Уральская, 10, 18; Дружбы, 47, 49, 51; ул. В.Шеймана ,1;

- ул. Б. Хмельницкого, 9, 15, 24, 30; ул. Академическая, 65, 69.

 

    Работы по ограничению  подачи воды и приему стоков будут выполняться по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 1144,94грн.

 

   Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения.

 

      Вода — это жизненно важный ресурс. И сегодня от каждого из Вас зависит, чтобы живительная влага круглосуточно поступала в дома и квартиры  краматорчан.

 

         Уважаемые сограждане! С целью бесперебойного обеспечения услугами водоснабжения и водоотведения всех потребителей города  просим Вас изыскать финансовую возможность  и погасить накопившийся долг за потребленную воду, а также  произвести оплату текущих счетов в полном объеме.
`,
    categories: ['FAULT'],
  },
  {
    text: `Замена запорной арматуры 15.06.2018
Подробности
Опубликовано 14.06.2018 16:02
 

15 июня 2018, в связи с заменой запорной арматуры Ду= 100 мм, на водопроводе Ду= 200      мм, по адресу Б. Машиностроителей 28 (район автовокзала), будет прекращена подача воды по следующим районам:

Пос. Петровка;

Предприятия (район Нииптмаш, район автовокзала).

Ремонтные работы будут производиться 15.06.2018 с 8-00 до окончания работ.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: ` Водоснабжение старой части города восстановлено
 

Уважаемые жители!

 

Ремонтные работы по ликвидации аварии на магистральном водопроводе Ф300 (Старая часть города) оперативно выполнены с использованием нового технологического оборудования и инструментов.

 

В настоящее время водоснабжение данных районов осуществляется в полном объеме.

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['INFO'],
  },
  {
    text: `,Ремонтные работы в старой части города
Подробности
Опубликовано 14.06.2018 10:54
 

Уважаемые жители!

 

14 июня 2018, в связи возникновением аварийной ситуации на магистральном водопроводе Ф300, будет прекращена подача воды на старую часть города и прилегающие поселки.

Так же возможно снижение давления по следующим поселкам:

 

Ивановка,

Пчелкино,

Малотарановка.

Октябрьский.

 

Ремонтные работы будут  производиться 14.06.18 с 11-00 до окончания работ.

Подвоз воды будет осуществляться согласно заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `Аварийно-восстановительные работы по ул. О. Тихого
Подробности
Опубликовано 12.06.2018 16:34
 

13 июня 2018, в связи проведением аварийно-восстановительных работ на центральном водопроводе Ф150 по ул. О. Тихого между ул. Дружбы и Маяковского, будет прекращена подача воды по следующим адресам:

 

Ул. Румянцева 6, 12

Ул. Кирилкина 1, 2, 3, 4, 5, 6, 7, 8, 9, 11, 13,

Ул. Лазо 2, 3, 6, 7, 15

Ул. Маяковского 15,17,19

Ул. Магнитогорская 3,4,5, 6,7,8,9,10

Ул. Академическая 14, 16, 20,

Тубдиспансер

 

Ремонтные работы будут  производиться 13.06.18 с 8-00 до окончания работ.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: ` Водоснабжение города производиться в полном объеме!
Уважаемые жители города!

В качестве информации сообщаем, что в настоящее время водоснабжение города Краматорска и прилегающих поселков производится в полном объеме и стабильном режиме. Масштабных отключений централизованного водоснабжения не планируется.

В настоящее время, как сообщалось ранее, без воды находится квартал № 179 (периметр ул. Юбилейная, ул. Н. Курченко, О. Вишни, Б. Краматорский), ремонтные работы находятся на этапе завершения. 

Ремонтные работы  “Компании "Вода Донбасса" на Втором донецком водоводе выполняются без отключения объектов находящихся на территории г. Краматорска.

         Повода производить запас воды на длительный период нет оснований.

С уважением администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['INFO'],
  },
  {
    text: `,Ремонтные работы 08.06.2018
Подробности
Опубликовано 08.06.2018 10:58
 

Уважаемые жители города!

 

Дополнительно сообщаем, что в связи с ремонтными работами на магистральном чугунном водопроводе ф220 по адресу ул. Юбилейная 27, также будет прекращена подача воды по следующим адресам:

 

Ул. Юбилейная 27, 29.

Ул. Н. Курченко 4, 24.

Б. Краматорский 40, 42, 44.

 

Ремонтные работы будут производиться 08.06.18 с 8-00 до окончания работ

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства.

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `Ремонтные работы по ул. Юбилейной 07.06.18
Подробности
Опубликовано 07.06.2018 15:53
 

Уважаемые жители города!

08.06.2018,  будут  производиться ремонтные работы на чугунном водопроводе ф 220 мм, по адресу Юбилейная 27.

         Будет сокращена подача воды по следующим адресам:

 

Ул.О. Вишни  1, 3, 11, 13,17, 19, 21, 25, 27,29, 31.

Ул.Юбилейная 33, 35.

 

Ремонтные работы будут производиться 08.06.18 с 8-00 до окончания работ.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»  приносит свои  извинения за временные неудобства и просит произвести временный запас питьевой воды.
`,
    categories: ['FAULT'],
  },
  {
    text: ` Приобретение спецтехники
 

Сегодня 07.06.18 для КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» выполнена поставка двух единиц сварочного оборудования.

Один - переносной Lincoln (США), и другой - мощный сварочный агрегат производства фирмы Shindaiwa (Япония), который имеет 2 сварочных поста, позволяющих работать одновременно двум сварщикам. Агрегаты имеют небольшие габариты и малый вес, что позволяет выполнять сварочные работы в труднодоступных местах.

Дополнительным преимуществом является использование специальных электродов, что даст возможность выполнять сварку дефектов водопроводных и канализационных труб, труб с остаточным давлением воды до 1 атм., без полного опустошения трубопровода, что позволит значительно снизить время и расходы на выполнения сварочных работ.

 

         Руководство КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» выражает глубокую благодарность мэру Панкову А.В. и депутатскому корпусу городского совета за содействие в решении актуальных проблем водоснабжения и водоотведения г. Краматорска.
`,
    categories: ['INFO'],
  },
  {
    text: `
,Ремонтные работы по ул. Академической, 84
Подробности
Опубликовано 06.06.2018 16:29
07.06.2018 в связи с ремонтными работами по адресу Академическая 84, будет прекращена подача воды по следующим адресам:

 

Ул. Академическая: 74, 76, 78, 80, 82, 84, 88, 92.

Б-р Машиностроителей 49, 51, 53, 55, 57, 59, 63.

Ул. Южная 5, 7, 11, 15, 17, 21.

Ремонтные работы будут  производиться 07.06.18 с 8-00 до окончания работ.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

 

С уважением администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `Показатели качества питьевой воды 29.05.18 – 05.06.18
Подробности
Опубликовано 05.06.2018 09:56
 

КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» информирует,

 всё о качестве  питьевой воды

Показатели качества питьевой воды, подаваемой потребителям фильтровальной станцией КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»

(29.05.18 – 05.06.18)  

Химико-бактериологическая лаборатория питьевой воды  Свідоцтво про підтвердження вимірювальних можливостей № ВЛ-025/2016. 

   Чинне до 05. 12. 2020 р.

 

№

п/п

Перечень

 показателей

Единица

измерения

Фактическое значение

Норматив

для питьевой воды*

1.Органолептические показатели:

1

Мутность

Е.М.Ф./дм3

< 1,0

≤ 1,0

2

Цветность

градусы

13,2

≤  20

3

Запах при 20°С

                  60°С

баллы

1

1

≤ 2

4

Вкус и привкус

баллы

0

≤ 2

2.Физико-химические показатели:

2.1 неорганические компоненты:

5

Водородный показатель

ед. рН

7,91

 

6,5-8,5

6

Общая жесткость

ммоль/дм3

6,9

≤ 10,0

7

Железо общее

мг/дм3

 0,08

≤ 0,2

8

Сухой остаток

мг/дм3

596

≤ 1000

9

Хлориды

мг/дм3

56,0

≤ 250

3.Санитарно-токсикологические показатели:

3.1 неорганические компоненты:

10

Алюминий

мг/дм3

0,08

≤ 0,5

11

Аммоний

мг/дм3

0,06

≤ 0,5

12

Нитриты

мг/дм3

0,005

≤ 0,5

13

Нитраты

мг/дм3

2,0

≤ 50,0

3.2 органический компонент:

14

Хлороформ

мг/дм3

0,024

≤ 0,06

             3.3 интегральный показатель:

15

Перманганатная окисляемость

мг/дм3

4,75

 

≤ 5,0

4. Микробиологические показатели:

16

Общие колиформы

КОЕ/100 см3

отсутствие

отсутствие

17

Общее микробное число при t 37° С

КОЕ/см3

1

≤ 100

18

Е.Соli

КОЕ/100см3

отсутствие

отсутствие

19

Энтерококки

КОЕ/100см3

отсутствие

отсутствие

 

*Держ. СанПіН 2.2.4-171-10 Гігієнічні вимоги до води питної, призначеної для споживання людиною.

 Начальник лаборатории   ___________ Н.Н. Ващенко
`,
    categories: ['INFO'],
  },
  {
    text: ` Аварийная ситуация на пос. Ясногорка
 

Уважаемые жители!

 

 

1 июня, в связи возникновением аварийной ситуации на центральном водопроводе по адресу Петровского 115,  будет прекращена подача воды на пос. Ясногорка.

Ремонтные работы будут  производиться 1.06.18 с 7-30 до окончания работ.

Подвоз воды будет осуществляться согласно заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ приносит извинения за временные неудобства.

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».

`,
    categories: ['FAULT'],
  },
  {
    text: `,Подключение новой линии
Подробности
Опубликовано 30.05.2018 14:42
 

Уважаемые жители!

 

Завтра, в связи с подключением новой линии Ду = 110 мм по ул. Крючковского пос. Беленькое, будет прекращена подача воды следующим адресам:

 Ул. Сахалинская

Ул. О. Кобылянской

Ул.  Кривоноса

Ул. Прилуцкая

Ул. Днепровская (бывш. Днепропетровская)

Ул. Архангельская

Ул. Байкальская

Ул. Енисейская

Пер. Курганский.

Пер. Печерский

Ул. Саркиса (бывш. Саркисова)

Пер. Земнухова

Пер. Гродненский

Пер. Вологодский

Ул. Кулибина

Ул. Софиевская (бывш. Ульяновская)

Ул. Львовская

Ул. Кобзаря

Ул. Заводская

Ул. Брянская

Ул. Астраханская

Ул. Мостовая

Пер. Цимлянский

Пер. Изюмский

Ул. Бородино

Ул. Хабаровская

Пер. Экскавации (бывш. Социалистический)

Ул. Крючковского

Пер. Нахичеванский

Ул. Волоколамская

Ул. Беляева

Ул. Кокчетавская

Ул. Таджикская

Ул. Д. Донского

Пер. Лазовский

Ул. Новый Свет

Ул. Доватора

Ул. В. Васильевской

Пер. Вяземский

Ул. Барнаульская

Ул. Пугачева

Ул. Камская

Ул. Пирогова

Ул. Иркутская

Ул. Галилея

Ул. Абая

Ул. Новосибирская

 

Ремонтные работы будут  производиться 31.05.18 с 8-00 до окончания работ.

Подвоз воды будет осуществляться согласно заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `Хлорирование
Подробности
Опубликовано 29.05.2018 10:37
 

Уважаемые  жители!

30.05.2018г. будет производиться хлорирование

водопроводных сетей пос. Октябрьский(левая сторона).

 

Использование питьевой воды

 с  8-00  до  19-00

категорически  запрещается!

Просим  Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением  сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `
 Хлорирование
 

Уважаемые  жители!

29.05.2018г. будет производиться хлорирование

водопроводных сетей пос. Октябрьский(правая сторона).

 

Использование питьевой воды

 с  8-00  до  19-00

категорически  запрещается!

Просим  Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением  сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `,Расчеты населения за воду в мае 2018 года
Подробности
Опубликовано 24.05.2018 07:55
 

ПЛАТЕЖИ населения за воду в мае 2018 года.

 

По состоянию на 23 мая 2018 года

уровень оплаты населением составил 65,0%.

 

Данная категория потребителейне произвела расчеты за услуги по водоснабжению и водоотведению в сумме 1 млн. 449 тыс. грн., что не позволяет нашему предприятию в нормальном режиме выполнять свои обязательства по обеспечению всех районов города питьевой водой.

Обращаем Ваше внимание на районы города Краматорска с наиболее низким уровнем оплаты за потребленные услуги водоснабжения и водоотведения:

 

Район города

% оплаты

м-н "Станкострой"

52,5

Старый город

57,1

р-н Икара

55,3

р-н. гостиницыКраматорск

58,0

п. Октябрьский

58,4

п. Веселый

60,5

Неоднократные обращения к неплательщикам и должникам не принесли желаемого результата. Данный факт вынуждает наше предприятие не только обращаться с исками в суд, а также производить отключение абонентов-должников от наших услуг.

Так с начала 2018 года отключен от канализации в многоквартирном секторе 31 абонент с задолженностью 788,5 тис.грн, и в частном секторе – 15абонентов, с задолженностью 16,8 тыс.грн.

Доводим до Вашего сведения график по ограничению услуг водоснабжения и водоотведения с 29 мая по 01 июня 2018 года абонентам-должникам, проживающим в следующих домах:

 

- ул Б. Садовая, 82, ул .Радужная, 1,9, ул. Спортивная, 2,4;

- ул. Академическая, 8,9,10,12,13; ул. Марата, 4,6,8,9,11,13;

-ул. Юбилейная, 35,24 , Н. Курченко, 25, Б-р Краматорский, 19,24.

 

Работы по ограничению подачи воды и приему стоков будут выполняться по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 1144,94грн.

 

Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения.

 

Вода — это жизненно важный ресурс. И сегодня от каждого из Вас зависит, чтобы живительная влага круглосуточно поступала в дома и квартиры краматорчан.

 

Уважаемые сограждане! С целью бесперебойного обеспечения услугами водоснабжения и водоотведения всех потребителей города просим Вас изыскать финансовую возможность и погасить накопившийся долг за потребленную воду, а также произвести оплату текущих счетов в полном объеме.
`,
    categories: ['INFO'],
  },
  {
    text: `Рациональное использование питьевой воды в поливной сезон
Подробности
Опубликовано 24.05.2018 07:52
 

С началом весенне-летнего периода самой актуальной темой является рациональное использование питьевой воды для поливов.

Поливной сезон в г. Краматорске установлен решением исполкома городского совета

с 1 мая по 10 сентября.

 

Для обеспечения полива, этим же решением определён расход воды 6 литров на 1 м2 земли при поливе растений в садах, на приусадебных участках, цветниках, газонах, в теплицах и парниках.

 

Размер поливной площади определяется путём замера площадей, засаженных поливными культурами (кусты, огород, теплицы ,газоны).

 

Расчёт стоимости за полив приусадебного участка (при отсутствии индивидуальных приборов учёта) в размере 1 сотки определятся следующим образом:

1м2 х 100 х 6 л / 1000 х 133 дня х 10,308грн. = 822,58 грн., где

1м2 — размер единицы поливной площади;

6 л — объем воды на 1м2 поливной площади;

100 — переводим единицу измерения 1м2 в сотки;

1000 — переводим литры в м3;

133 — количество дней поливного сезона (с 1 мая по 10 сентября);

10,308 грн. — стоимость 1м3 воды.

 

Абонентам, у которых установлены индивидуальные приборы учёта расчёт объёмов использованной воды для поливов приусадебных участков осуществляется по показаниям приборов учёта.

 

С началом поливного сезона значительно увеличивается потребление питьевой воды частным сектором. В первую очередь это связано с поливами огородов и приусадебных участков.

 

Как только устанавливается ясная, солнечная погода, приборами учёта, имеющимися на водопроводных вводах на отдельные посёлки и улицы, фиксируется превышение расхода питьевой воды по сравнению с установленными нормами.

 

Этот факт свидетельствует о том, что отдельные граждане применяют методы полива с использованием шлангов, труб и других оросительных систем, заполняют специальные ёмкости, создавая запас воды. Такое использование питьевой воды при отсутствии приборов учёта на вводах дворовых водопроводов категорически запрещено решением исполкома городского совета, поскольку приводит к нерациональному (безучетному) расходованию воды, является причиной её отсутствия у людей проживающих по соседству, создаёт трудности не только с подачей необходимых объёмов всем жителям данного района, но и в обеспечении водой города в целом.

 

В связи этим нашим предприятием в летний период проводятся рейды по выявлению фактов нерационального (безучетного) использования воды. Для убедительных доказательств наши контролёры оснащены фотоаппаратами. 

Нерациональное использование воды
 

В случае выявления данных фактов осуществляется расчёт за нерациональное использование питьевой воды в соответствии с «Правилами пользования системами централизованного коммунального водоснабжения и водоотведения в населённых пунктах Украины», утверждённых приказом № 190 Министерства коммунального хозяйства от 27.06.08г. п. 3.2, 3.3. 10,1, за 1 месяц по пропускной способности трубы на вводе при скорости движения воды 2 м/сек и действии её полным сечением на протяжении 24 часов в сутки. В денежном выражении сумма по данному расчёту составит 9969,90грн. (за 31 день).

 

С целью рационального использования и фактического водопотребления убедительно рекомендуем всем жителям устанавливать индивидуальные приборы учёта.

`,
    categories: ['INFO'],
  },
  {
    text: `Показатели качества питьевой воды (15.05.18 – 22.05.18)
 

КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» информирует,

 всё о качестве  питьевой воды

Показатели качества питьевой воды, подаваемой потребителям фильтровальной станцией КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»

(15.05.18 – 22.05.18)   

Химико-бактериологическая лаборатория питьевой воды   Свідоцтво про підтвердження вимірювальних можливостей № ВЛ-025/2016. 

 Чинне до 05. 12. 2020 р.

 

№

п/п

Перечень

 показателей

Единица

измерения

Фактическое значение

Норматив

для питьевой воды*

1.Органолептические показатели:

1

Мутность

Е.М.Ф./дм3

< 1,0

≤ 1,0

2

Цветность

градусы

15,0

≤  20

3

Запах при 20°С

                  60°С

баллы

1

1

≤ 2

4

Вкус и привкус

баллы

0

≤ 2

2.Физико-химические показатели:

2.1 неорганические компоненты:

5

Водородный показатель

ед. рН

7,68

 

6,5-8,5

6

Общая жесткость

ммоль/дм3

6,7

≤ 10,0

7

Железо общее

мг/дм3

 0,13

≤ 0,2

8

Сухой остаток

мг/дм3

603

≤ 1000

9

Хлориды

мг/дм3

54,0

≤ 250

3.Санитарно-токсикологические показатели:

3.1 неорганические компоненты:

10

Алюминий

мг/дм3

0,1

≤ 0,5

11

Аммоний

мг/дм3

0,08

≤ 0,5

12

Нитриты

мг/дм3

0,007

≤ 0,5

13

Нитраты

мг/дм3

2,6

≤ 50,0

3.2 органический компонент:

14

Хлороформ

мг/дм3

0,022

≤ 0,06

             3.3 интегральный показатель:

15

Перманганатная окисляемость

мг/дм3

4,91

 

≤ 5,0

4. Микробиологические показатели:

16

Общие колиформы

КОЕ/100 см3

отсутствие

отсутствие

17

Общее микробное число при t 37° С

КОЕ/см3

2

≤ 100

18

Е.Соli

КОЕ/100см3

отсутствие

отсутствие

19

Энтерококки

КОЕ/100см3

отсутствие

отсутствие

*Держ. СанПіН 2.2.4-171-10 Гігієнічні вимоги до води питної, призначеної для споживання людиною.

 Начальник лаборатории   ___________ Н.Н. Ващенко
`,
    categories: ['INFO'],
  },
  {
    text: `,Хлорирование
Подробности
Опубликовано 22.05.2018 13:23
 

Уважаемые  жители!

24.05.2018г. будет производиться хлорирование

водопроводного резервуара по ул. Школьной пос. Октябрьский.

 

Использование питьевой воды

 с  8-00  до  19-00

категорически  запрещается!

Просим  Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением  сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `Шановні абоненти, надаємо інформацію щодо періодичної повірки засобів обліку води у багатоповерхових будинках !
Подробности
Опубликовано 17.05.2018 09:13
 

           29 листопада 2017 року вступила в дію Постанова Національної комісії № 1344 «Про внесення змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг від 26 листопада 2015 року № 2868» про встановлення нових тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем) суб’єктам господарювання, які є виконавцями цих послуг».

Новим тарифом не передбачені витрати на обслуговування споживачів в багатоповерхових будинках, на проведення планових періодичних повірок, обслуговування і ремонт квартирних засобів обліку холодної води в багатоповерхових будинках, витрати, пов’язані з виготовленням розрахункових документів, тощо.

Статтею 31 ЗУ «Про житлово-комунальні послуги» визначено, що встановлення цін/тарифів на житлово-комунальні послуги нижчими від розміру економічно обґрунтованих витрат на їх виробництво без відповідного відшкодування не допускається.

Тобто, для виконання певних робіт суб’єкт господарювання у сфері централізованого водопостачання повинен мати джерело відшкодування витрат, понесених під час виконання цих робіт. Таким чином витрати, пов’язані з періодичною повіркою приладів обліку, які є власністю фізичної особи-споживача у багатоквартирних будинках не включаються до складу тарифу на послуги з централізованого водопостачання та водовідведення.

Статтею 6, розділу II «Оснащення вузлами обліку будівель і приміщень», ЗУ «Про комерційний облік теплової енергії та водопостачання» від 22.06.2017 року зазначено, що обслуговування та заміна вузлів розподільного обліку/приладів - розподілювачів теплової енергії здійснюються за рахунок власників таких вузлів обліку, якщо інше не встановлено законом або договором.

Статтею 9, розділу VI «Прикінцеві та перехідні положення», ЗУ «Про житлово-комунальні послуги» від 09.11.2017 року зазначено, що періодична повірка, обслуговування та ремонт (у тому числі демонтаж, транспортування і монтаж) вузлів обліку, що забезпечують індивідуальний облік споживання теплової енергії та води в квартирах (приміщеннях) будинку, здійснюються за рахунок власників таких вузлів обліку, якщо інше не встановлено договором, а у разі укладення співвласниками багатоквартирного будинку індивідуальних договорів про надання відповідної комунальної послуги періодична повірка, обслуговування та ремонт (у тому числі демонтаж, транспортування і монтаж) таких вузлів обліку забезпечуються виконавцем комунальної послуги за рахунок плати за абонентське обслуговування, встановленої відповідно до Закону України "Про житлово-комунальні послуги".

 

 	 	 	 	Додаток 38                                                         до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг
26 листопада 2015 року № 2868
(у редакції постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг,
від 02.11.2017 № 1344)
Структура тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем)
комунального виробничого підприємства «Краматорський водоканал»
 	 	 	 	 
№ з/п 	Найменування показників 	Послуга з централізованого постачання холодної води (з використанням внутрішньобудинкових систем)	Послуга з централізованого водовідведення  (з використанням внутрішньобудинкових систем)
тис. грн на рік	грн/м3	тис. грн на рік
1	2	3	4	5
1	Виробнича собівартість, у т. ч.: 	29 249,278	7,5600	17 291,709
1.1	прямі матеріальні витрати, у т. ч.: 	0,000	0,0000	0,000
1.1.1	електроенергія	0,000	0,0000	0,000
1.1.2	інші прямі матеріальні витрати	0,000	0,0000	0,000
1.2	прямі витрати на оплату праці 	27,480	0,0071	0,000
1.3	інші прямі витрати, у т. ч.: 	17 511,364	4,5261	9 629,191
1.3.1	частка прямих витрат на централізоване водопостачання та водовідведення	17 493,078	4,5214	9 629,191
1.3.2	відрахування на соціальні заходи 	6,046	0,0016	0,000
1.3.3	амортизаційні відрахування 	12,240	0,0032	0,000
1.3.4	інші прямі витрати 	0,000	0,0000	0,000
1.4	загальновиробничі витрати, у т. ч.: 	11 710,434	3,0268	7 662,517
1.4.1	частка загальновиробничих витрат на централізоване водопостачання та водовідведення	11 690,110	3,0215	7 658,331
1.4.2	загальновиробничі витрати з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	20,324	0,0053	4,186
2	Адміністративні витрати, у т. ч.: 	1 631,048	0,4216	993,350
2.1	частка адміністративних витрат на централізоване водопостачання та водовідведення	1 629,938	0,4213	992,690
2.2	адміністративні витрати з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	1,110	0,0003	0,660
3	Витрати на збут, у т. ч.: 	4 039,201	1,0440	2 530,371
3.1	частка витрат зі збуту на централізоване водопостачання та водовідведення	2 272,246	0,5873	1 368,473
3.2	витрати на оплату праці 	1 172,211	0,3030	786,903
3.3	відрахування на соціальні заходи 	254,604	0,0658	170,915
3.4	амортизаційні відрахування 	0,000	0,0000	0,000
3.5	матеріальні витрати на обслуговування  квартирних засобів обліку (у т. ч. на періодичну повірку)	0,000	0,0000	0,000
3.6	послуги сторонніх організацій з обслуговування  квартирних засобів обліку (у т. ч. на періодичну повірку)	0,000	0,0000	0,000
3.7	витрати на оплату послуг банків та інших установ з приймання і перерахування коштів споживачів	171,427	0,0443	102,501
3.8	інші витрати 	168,713	0,0436	101,577
4	Інші операційні витрати	0,000	0,0000	0,000
4.1	частка інших операційних витрат на централізоване водопостачання та водовідведення	0,000	0,0000	0,000
4.2	інші операційні витрати з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	0,000	0,0000	0,000
5	Фінансові витрати 	0,000	0,0000	0,000
5.1	частка фінансових витрат на централізоване водопостачання та водовідведення	0,000	0,0000	0,000
5.2	фінансові витрати з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	0,000	0,0000	0,000
6	Повна собівартість	34 919,527	9,0256	20 815,429
7	Розрахунковий прибуток, у т. ч.: 	146,064	0,0378	129,693
7.1	частка прибутку з централізованого водопостачання та водовідведення	146,064	0,0378	129,693
7.2	частка податку на прибуток з централізованого водопостачання та водовідведення	0,000	0,0000	0,000
7.3	чистий прибуток  з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	0,000	0,0000	0,000
7.4	податок на прибуток з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	0,000	0,0000	0,000
8	Вартість послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем), тис. грн	35 065,591	20 945,122
9	Тариф на послугу з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем),  грн/м3	9,06	5,42
10	Обсяг реалізації, тис. м3	3 868,96	3 867,04
Директор Департаменту із
регулювання відносин у сфері централізованого
водопостачання та водовідведення	 	 	 
`,
    categories: ['INFO'],
  },
  {
    text: `
 Ремонтные работы 16.05.2018
 

Сегодня, 16 мая, в связи с аварийной ситуацией на водоводе Ду=600, была остановлена фильтровальная станция.

В настоящее время ведутся аварийно-восстановительные работы, в связи с чем, произошло сокращение подачи питьевой воды от фильтровальной станции города в районы расположенные по улицам в периметре:

 От Бул. Краматорский  до О. Тихого;

От ул. Дружбы до ул. Центральная, а так же пос. Новый Свет, Ивановка, Малотарановка  и прилегающие районы.

Ремонтные работы производятся с 12-30 до окончания работ.

         Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит свои извинения за временные неудобства.

При необходимости подвоза воды обращаться по телефону диспетчерской службы круглосуточно 7-09-09, 48-79-23.

 

С уважением администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
`,
    categories: ['FAULT'],
  },
  {
    text: `,Ремонтные работы по ул. Академической 16/05/2018
Подробности
Опубликовано 16.05.2018 08:55
Уважаемые абоненты!

Доводим до Вашего сведения, что 16.05.2018 в связи c ремонтными работами по ул. Академической (район Автостоянки), будет прекращена подача воды по следующим адресам:

Ул. Академическая  5, 7, 9.
Ул. Кирилкина  1,2, 3, 4, 5, 6, 7, 8, 9, 11, 13, 15, 17, 19, 21, 23, 25, 27, 29.
Ул. Архипа Куинджи
Ул. Маяковского 15, 17, 19
Ул. Магнитогорская 3, 4, 6, 8, 10.
Тубдиспансер.
МРЭО.
Прокуратура.
 

Ремонтные работы будут производиться 16.05.2018 с 9-00 до окончания работ.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ приносит извинения за временные неудобства.

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `Хлорирование
Подробности
Опубликовано 11.05.2018 13:29
 

Уважаемые  жители!

14.05.2018г. - в пос.Веселый!

Будет производиться хлорирование

водопроводных сетей:

 

 

Использование питьевой воды

 с  8-00  до  19-00

категорически  запрещается!

Просим  Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением  сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: ` Ремонтные работы по ул. Академическая 34
 

       Сегодня, 11.05.2018 в связи с аварийной ситуацией по адресу Академическая 34, прекращена подача воды по следующим адресам:

 

Ул. Академическая 30, 34, 36, 42,40, 48, 50, 52, 59.

Пр. Мира 3, 5, 9, 6, 8, 10.

Ул. Катеринича 1, 2, 3, 4, 6, 7, 8.

Ул. Песчаного 1, 3, 5, 7.

Б. Машиностроителей 13, 15, 19, 21.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит свои извинения за временные неудобства.
`,
    categories: ['FAULT'],
  },
  {
    text: `,Альтернативное водоснабжение города Краматорска
Подробности
Опубликовано 10.05.2018 14:15
 

Сегодня 10.05.2018г. в Краматорском исполкоме состоялось публичное обсуждение вариантов использования альтернативных источников водоснабжения в г. Краматорске.

В 2017 году нашим предприятием за счет средств местного бюджета было разработано Технико-экономическое обоснование на «Строительство водоразборных сооружений с использованием местных перспективных источников для альтернативного водоснабжения г. Краматорска», с целью исключения перебоев в подаче питьевой воды, а также  обеспечение Краматорска собственной качественной питьевой водой.

            В летний период существуют перебои подачи питьевой воды на отдаленных поселках Краматорска, что вызывает нарекания жителей. Поэтому наше предприятие планирует в первую очередь организовать внедрение проекта именно на поселках города и тем самым решить данную проблему.

            На основании Технико-экономического обоснования  предполагается разработка проекта на строительство семи подземных водоразборных узлов в разных точках города (пос. Ясногорка, пос. Красноторка, пос. Малотарановка, пос. Беленькая, пос. Шабельковка, Старый город).

            В ходе реализации проекта планируется строительство дополнительных скважин с современными локальными системами доочистки и обеззараживания воды, обустройство насосных станций и строительство  водопроводных сетей с последующим их  присоединением к существующим водопроводным сетям.

Реализация проекта позволит обеспечивать стабильным и бесперебойным  водоснабжением населения города и прилегающих поселков, а также обеспечит дополнительный запас питьевой воды, в случае возникновения аварийных ситуаций.
`,
    categories: ['INFO'],
  },
  {
    text: `
Хлорирование
Подробности
Опубликовано 10.05.2018 12:38
 

Уважаемые  жители!

11.05.2018г. - в пос. Новый Свет!

Будет производиться хлорирование

водопроводных сетей:

 

 

Использование питьевой воды

 с  8-00  до  19-00

категорически  запрещается!

Просим  Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением  сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `,Авария
Подробности
Опубликовано 09.05.2018 09:12
 

 Уважаемые жители!

 

     Доводим до Вашего сведения, что 09.05.2018 в связи с аварийной ситуацией по п. Сивашский, в поле на центральном водоводе Ф300, прекращена подача воды по следующим поселкам:

 

п. Ивановка

п. Пчелкино

п. Малотарановка

п. Партизанский

п. Красногорка (частично)

 

     Подача воды будет возобновлена после окончания ремонтно-восстановительных работ.

 

     Подвоз воды будет осуществляться согласно заявок на диспетчерский пульт по телефонам 7-09-09, 48-97-23

 

 

 

     Администрация КПП "Краматорский водоканал" приносит извинения за временные неудобства.
`,
    categories: ['FAULT'],
  },
  {
    text: `Хлорирование
Подробности
Опубликовано 08.05.2018 10:37
 

Уважаемые  жители!

10.05.2018г. - в пос. Семеновка и пос. Васильевка!

Будет производиться хлорирование

водопроводных сетей:

 

 

Использование питьевой воды

 с  8-00  до  19-00

категорически  запрещается!

Просим  Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением  сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: ` Хлорирование
 

Уважаемые  жители!

                 08.05.2018г. - в пос.Ясногорка!

Будет производиться хлорирование

водопроводных сетей:

 

 

Использование питьевой воды

 с  8-00  до  19-00

категорически  запрещается!

Просим  Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением  сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `,Хлорирование
Подробности
Опубликовано 05.05.2018 08:43
 

Уважаемые  жители!

                 07.05.2018г. - в пос. Беленькая!

Будет производиться хлорирование

водопроводных сетей:

 

 

Использование питьевой воды

 с  8-00  до  19-00

категорически  запрещается!

Просим  Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением  сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `Замена трубопровода по ул. Академическая
Подробности
Опубликовано 04.05.2018 16:03
 

Уважаемые жители города!

 

     В настоящее время специалистами КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» выполнена первая часть работ по замене аварийного трубопровода Ду 300мм по ул. Академической (район Авторынка). В результате чего, было уложено 500 м трубы Ду 315 мм ПЕ100 и заменено 2 задвижки Ду 300 мм.

     Выполненные работы снизят количество аварийных ситуаций, а также стабилизируют обеспечение питьевой водой прилегающие поселки.

     После окончания земляных работ будет выполнено благоустройство нарушенной территории.

     Данные работы выполняются благодаря выделению средств из местного бюджета на приобретение необходимых материалов, работы по укладке и монтажу производятся за счет средств КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['INFO'],
  },
  {
    text: `
 Хлорирование
 

Уважаемые  жители!

                 05.05.2018г. - в пос. 3-я Александровка!

Будет производиться хлорирование

водопроводных сетей:

 

 

Использование питьевой воды

 с  8-00  до  19-00

категорически  запрещается!

Просим  Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением  сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `,Хлорирование
Подробности
Опубликовано 03.05.2018 08:32
 

Уважаемые  жители!

                 04.05.2018г. - в пос. Софиевка!

Будет производиться хлорирование

водопроводных сетей:

 

 

Использование питьевой воды

 с  8-00  до  19-00

категорически  запрещается!

Просим  Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением  сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `Хлорирование
Подробности
Опубликовано 02.05.2018 14:06
 

Уважаемые  жители!

03.05.2018г. - в пос. Шабельковка!

Будет производиться хлорирование

водопроводных сетей:

 

 

Использование питьевой воды

 с  8-00  до  19-00

категорически  запрещается!

Просим  Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением  сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: ` Аварийная ситуация на центральном водопроводе Ф150
Уважаемые жители!

 

27 апреля 2018, в связи возникновением аварийной ситуации на центральном водопроводе Ф150 на пересечении Дружбы/Объездной,  будет прекращена подача воды по следующим адресам:

 

Ул. Дворцовая 9, 11, 13, 15, 17, 19, 21.

Ул. Катеринича 23, 25, 27, 29, 34, 36, 38, 44, 46, 48.

Пер. Интерната 3, 5, 7, 9.

Пер. Научный 4, 6, 8, 10.

Ул. Дружбы 28,29, 30,31,32,33, 34,35, 37,43,47, 53.

Ул. В. Шеймана 5, 7, 8,9, 10,11, 12,13, 14,15, 16, 17, 19.

Ул. Уральская 1,3, 4, 8,10,11,13, 14,15, 16, 18.

Ул. Небесной Сотни 30,32,34, 35,36,37,39,40,41,43,44,45,46,48.

Ул. Я. Мудрого 1-40.

Ул. Героев Украины 19,23,25,27.

Ул. Объездная

 

 

 

Ремонтные работы будут  производиться 27.04.18 с 9-30 до окончания работ.

Подвоз воды будет осуществляться согласно заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `,Ремонтные работы 27.04.18
Подробности
Опубликовано 26.04.2018 14:14
 

Доводим до Вашего сведения, что 27.04.2018 в связи с заменой двух аварийных единиц запорной арматуры Ду 300 мм по улице Академической (район Авторынка) будет прекращена подача воды по следующим районам и поселкам г. Краматорска:

 

Пчелкино;
Новый Свет;
Красногорка (все улицы от четной стороны ул. Танкистов и до р. Казённый Торец);
Ивановка;
Малотарановка;
Возможно снижение давления в районе Старой части города.
 

Ремонтные работы будут  производиться 27.04.18 с 8-00 до окончания работ.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит свои извинения за временные неудобства и просит произвести временный запас питьевой воды. При необходимости подвоза воды обращаться по телефону диспетчерской службы круглосуточно 7-09-09, 48-79-23.

 

С уважением администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
`,
    categories: ['FAULT'],
  },
  {
    text: `Хлорирование
Подробности
Опубликовано 26.04.2018 10:57
 

Уважаемые  жители!

27.04.2018г. - в пос. Партизанском!

02.05.2018г. - в пос. Ясная Поляна!

Будет производиться хлорирование

водопроводных сетей:

 

 

Использование питьевой воды

 с  8-00  до  19-00

категорически  запрещается!

Просим  Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением  сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: ` Показатели качества питьевой воды (17.04.18 – 24.04.18)
 

КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» информирует,

 всё о качестве  питьевой воды

Показатели качества питьевой воды, подаваемой потребителям фильтровальной станцией КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»

(17.04.18 – 24.04.18) 

Химико-бактериологическая лаборатория питьевой воды  Свідоцтво про підтвердження вимірювальних можливостей № ВЛ-025/2016.  Чинне до 05. 12. 2020 р.

 

№

п/п

Перечень

 показателей

Единица

измерения

Фактическое значение

Норматив

для питьевой воды*

1.Органолептические показатели:

1

Мутность

Е.М.Ф./дм3

< 1,0

≤ 1,0

2

Цветность

градусы

15,9

≤  20

3

Запах при 20°С

                  60°С

баллы

1

1

≤ 2

4

Вкус и привкус

баллы

0

≤ 2

2.Физико-химические показатели:

2.1 неорганические компоненты:

5

Водородный показатель

ед. рН

7,75

 

6,5-8,5

6

Общая жесткость

ммоль/дм3

6,7

≤ 10,0

7

Железо общее

мг/дм3

 0,10

≤ 0,2

8

Сухой остаток

мг/дм3

646

≤ 1000

9

Хлориды

мг/дм3

52,0

≤ 250

3.Санитарно-токсикологические показатели:

3.1 неорганические компоненты:

10

Алюминий

мг/дм3

0,15

≤ 0,5

11

Аммоний

мг/дм3

0,08

≤ 0,5

12

Нитриты

мг/дм3

≤ 0,003

≤ 0,5

13

Нитраты

мг/дм3

6,6

≤ 50,0

3.2 органический компонент:

14

Хлороформ

мг/дм3

0,022

≤ 0,06

             3.3 интегральный показатель:

15

Перманганатная окисляемость

мг/дм3

4,72

 

≤ 5,0

4. Микробиологические показатели:

16

Общие колиформы

КОЕ/100 см3

отсутствие

отсутствие

17

Общее микробное число при t 37° С

КОЕ/см3

2

≤ 100

18

Е.Соli

КОЕ/100см3

отсутствие

отсутствие

19

Энтерококки

КОЕ/100см3

отсутствие

отсутствие

 

*Держ. СанПіН 2.2.4-171-10 Гігієнічні вимоги до води питної, призначеної для споживання людиною.

 Начальник лаборатории   ___________ Н.Н. Ващенко
`,
    categories: ['INFO'],
  },
  {
    text: `,Хлорирование
Подробности
Опубликовано 24.04.2018 08:19
 

Уважаемые  жители!

25.04.2018г. - в пос. Красногорка(левая сторона)!

26.04.2018г. - в пос. Красногорка(правая сторона)!

Будет производиться хлорирование

водопроводных сетей:

 

 

Использование питьевой воды

 с  8-00  до  19-00

категорически  запрещается!

Просим  Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением  сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `Сокращение подачи воды 23.04.2018
Подробности
Опубликовано 23.04.2018 09:14
 

       Доводим до Вашего сведения, что 23.04.2018 в связи с выполнением аварийно-восстановительных работ на магистральном водопроводе Ф 300 мм по адресу Я. Мудрого 39, будет сокращена подача воды по следующим адресам:

 

Ул. Дворцовая, д. 47, 45, 41, 39, 35, 33, 29, 27, 21, 19, 17, 15, 13, 11, 9, 7.

Ул. Юбилейная, д. 2, 4, 14, 16, 18, 20, 22, 24, 26.

Ул. Дружбы, д.  54, 52, 50, 44, 42, 40, 57, 55, 53, 51, 49, 47, 45, 43, 37, 35, 33, 31, 29, 27, 25, 23, 21, 28, 30, 32, 34.

Ул. Объездная, д. 2-36.

Ул. В. Шеймана, д. 5-34.

Ул. Я. Мудрого, д. 3-37 (нечетные), 2-40 (четные).

Ул. Катеринича, д. 23, 25, 27, 29,34, 36, 38, 44, 46, 48.

Пер. Интерната, д. 1-9.

Пер. Научный, д. 4-10.

Ул. Уральская, д. 1-20.

Ул. Героев Небесной Сотни, д. 17-48.

Ул. В. Стуса, д. 1, 3, 5, 7, 9, 14.

Ул. Румянцева, д.9, 11, 13, 15, 19, 20, 21, 22.

Ул. Маяковского, д. 31, 33, 35.

Ул. Транспортная, д 16, 18, 22, 24, 26, 28.

 

Ремонтные работы будут производиться 23.04.2018 с 12-00 до окончания работ.

Подвоз воды будет осуществляться согласно  заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.
`,
    categories: ['FAULT'],
  },
  {
    text: `,Хлорирование
Подробности
Опубликовано 20.04.2018 09:04
 

Уважаемые  жители!

 

              23.04.2018г. - в пос.Артемовский!

Будет производиться хлорирование

водопроводных сетей:

 

 

Использование питьевой воды

 с  8-00  до  19-00

категорически  запрещается!

Просим  Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением  сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `Изменения маршрутов автобусов
Подробности
Опубликовано 18.04.2018 16:11
 

19 апреля, в связи с ремонтными работами по улице Румянцева 21, движение автобусов № 30, 31,1, 2 будет проходить по улице Героев Небесной Сотни (вместо ул. Румянцева).
`,
    categories: ['INFO'],
  },
  {
    text: ` Ремонтные работы по ул. Румянцева, 21
 

Уважаемые жители!

 

19 апреля 2018, в связи возникновением аварийной ситуации на центральном водопроводе Ф200 по адресу Румянцева 21,  будет прекращена подача воды по следующим адресам:

Ул. Академическая 5, 7, 8, 9, 10, 12.

Ул. Архипа Куинджи 4, 8, 10, 12, 16, 18, 20.

Ул. Транспортная 3.

Ул. Кирилкина 1, 2, 3, 4, 5, 6, 7, 8, 9, 11, 13, 20.

Ул. Маяковского 15, 17, 19.

Ул. Лазо 7.

Ул. Магнитогорская 3, 4, 6, 8, 10.

Ул. Румянцева 22, 20, 18, 16, 13, 12,11, 9 .

Ремонтные работы будут  производиться 19.04.18 с 8-00 до окончания работ.

Подвоз воды будет осуществляться согласно заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `,Передача показаний в апреле 2018 года
Подробности
Опубликовано 17.04.2018 14:32
 

Уважаемые абоненты! КПП «Краматорский водоканал» обращаем Ваше внимание:
 

 

 

С В связи с окончанием отопительного сезона 2017-2018г., а также необходимостью предоставления в УТСЗН данных по начислениям льготной категории граждан и пользующихся субсидией просим Вас в срочном порядке до 25 апреля 2018 года передать показания приборов учета по холодной воде:

 

гор. Телефоны — 48-97-28; 48-97-31; 48-97-32; 48-97-33; 48-97-34; 48-97-30; 48-97-28, 48-97-30, 48-97-31, 48-97-32, 48-97-33, 48-97-34;

 

м. телефоны — (097)692-06-94; (063)519-18-07; (050)815-31-90; (098)814-82-60; (073)498-56-78;

 

через сайт http://kramvoda.dn.ua

 

 

В случае не своевременной передачи показаний начисления за услуги централизованного водоснабжения и водоотведения будут произведены по среднему потреблению за три предыдущих месяца согласно действующей нормативно-правовой базе и Решения Краматорского городского совета от 17.09.2014 № 439 «Об утверждении норм расхода води в г. Краматорске».

`,
    categories: ['INFO'],
  },
  {
    text: `Расчеты населения за воду в апреле 2018 года
Подробности
Опубликовано 17.04.2018 14:10
 

ПЛАТЕЖИ населения за воду в апреле 2018 года.

 

По состоянию на 17 апреля 2018 года

уровень оплаты населением составил 40,6%.

 

Данная категория потребителейне произвела расчеты за услуги по водоснабжению и водоотведению в сумме 1 млн. 781 тыс. грн., что не позволяет нашему предприятию в нормальном режиме выполнять свои обязательства по обеспечению всех районов города питьевой водой.

Обращаем Ваше внимание на районы города Краматорска с наиболее низким уровнем оплаты за потребленные услуги водоснабжения и водоотведения:

 

Район города

% оплаты

м-н "Станкострой"

32,8

Старый город

38,8

п. Октябрьский

33,5

п. Веселый

35,6

Неоднократные обращения к неплательщикам и должникам не принесли желаемого результата. Данный факт вынуждает наше предприятие не только обращаться с исками в суд, а также производить отключение абонентов-должников от наших услуг.

Так за 1 квартал 2018 год отключены от канализации в многоквартирном секторе 23 абонента с задолженностью 633,0 тыс. грн. и в частном секторе – 15абонентов, с задолженностью 16,8 тыс. грн.

Доводим до Вашего сведения график по ограничению услуг водоснабжения и водоотведения с 17 апреля по 21 апреля 2018 года абонентам-должникам, проживающим в следующих домах:

 

- ул. Парковая 79, 83;

- ул. М. Приймаченко, 19, 25, 27;

-ул. Дружбы, 16, 18;

- ул. Катеринича, 3, 15;

- ул. Песчаного, 1, 3;

- ул. Героев Украины 2, 4, 6;

- ул. Сиверская, 25, 50, 56, 58;

- ул. Врачебная, 19, 21, 23, 25, 29, 31.

 

Работы по ограничению подачи воды и приему стоков будут выполняться по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом ограничение услуг производится индивидуально, отключение всего дома от водоснабжения не осуществляется.

Возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 840,13 грн.

 

Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения.

 

Вода — это жизненно важный ресурс. И сегодня от каждого из Вас зависит, чтобы живительная влага круглосуточно поступала в дома и квартиры краматорчан.

 

Уважаемые сограждане! С целью бесперебойного обеспечения услугами водоснабжения и водоотведения всех потребителей города просим Вас изыскать финансовую возможность и погасить накопившийся долг за потребленную воду, а также произвести оплату текущих счетов в полном объеме.
`,
    categories: ['INFO'],
  },
  {
    text: ` Показатели качества питьевой воды (10.04.18 – 17.04.18)
 

КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» информирует,

 всё о качестве  питьевой воды

Показатели качества питьевой воды, подаваемой потребителям фильтровальной станцией КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»

(10.04.18 – 17.04.18) 

   Химико-бактериологическая лаборатория питьевой воды   Свідоцтво про підтвердження вимірювальних можливостей № ВЛ-025/2016. 

  Чинне до 05. 12. 2020 р.

№

п/п

Перечень

 показателей

Единица

измерения

Фактическое значение

Норматив

для питьевой воды*

1.Органолептические показатели:

1

Мутность

Е.М.Ф./дм3

< 1,0

≤ 1,0

2

Цветность

градусы

14,9

≤  20

3

Запах при 20°С

                  60°С

баллы

1

1

≤ 2

4

Вкус и привкус

баллы

0

≤ 2

2.Физико-химические показатели:

2.1 неорганические компоненты:

5

Водородный показатель

ед. рН

7,55

 

6,5-8,5

6

Общая жесткость

ммоль/дм3

7,2

≤ 10,0

7

Железо общее

мг/дм3

 0,11

≤ 0,2

8

Сухой остаток

мг/дм3

818

≤ 1000

9

Хлориды

мг/дм3

66,0

≤ 250

3.Санитарно-токсикологические показатели:

3.1 неорганические компоненты:

10

Алюминий

мг/дм3

0,1

≤ 0,5

11

Аммоний

мг/дм3

0,12

≤ 0,5

12

Нитриты

мг/дм3

≤ 0,003

≤ 0,5

13

Нитраты

мг/дм3

6,6

≤ 50,0

3.2 органический компонент:

14

Хлороформ

мг/дм3

0,024

≤ 0,06

             3.3 интегральный показатель:

15

Перманганатная окисляемость

мг/дм3

4,72

 

≤ 5,0

4. Микробиологические показатели:

16

Общие колиформы

КОЕ/100 см3

отсутствие

отсутствие

17

Общее микробное число при t 37° С

КОЕ/см3

2

≤ 100

18

Е.Соli

КОЕ/100см3

отсутствие

отсутствие

19

Энтерококки

КОЕ/100см3

отсутствие

отсутствие

 

*Держ. СанПіН 2.2.4-171-10 Гігієнічні вимоги до води питної, призначеної для споживання людиною.

                   Начальник лаборатории   ___________ Н.Н. Ващенко
`,
    categories: ['INFO'],
  },
  {
    text: `
,Хлорирование
Подробности
Опубликовано 17.04.2018 07:57
 

Уважаемые  жители!

18.04.2018г. - в пос. Марьевкаи пос. Городещино!

19.04.2018г. - в пос. Ивановка!

20.04.2018г. -  в пос. Прокатчиков!

Будет производиться хлорирование

водопроводных сетей:

 

 

Использование питьевой воды

 с  8-00  до  19-00

категорически  запрещается!

Просим  Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением  сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `Хлорирование в пос. Малотарановка
Подробности
Опубликовано 13.04.2018 08:12
 

Уважаемые  жители!

16.04.2018г. - в пос. Малотарановка!

17.04.2018г. - в пос.Пчелкино!

Будет производиться хлорирование

водопроводных сетей:

 

 

Использование питьевой воды

 с  8-00  до  19-00

категорически  запрещается!

Просим  Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением  сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: ` Сокращение подачи воды на 12.04.18
 

       Доводим до Вашего сведения, что 12.04.2018 в связи с выполнением аварийно-восстановительных работ на магистральном водопроводе Ф 300 мм по адресу В. Стуса 14, будет сокращена подача воды по следующим адресам:

 

Ул. Дворцовая, д. 47, 45, 41, 39, 35, 33, 29, 27, 21, 19, 17, 15, 13, 11, 9, 7.

Ул. Юбилейная, д. 2, 4, 14, 16, 18, 20, 22, 24, 26.

Ул. Дружбы, д.  54, 52, 50, 44, 42, 40, 57, 55, 53, 51, 49, 47, 45, 43, 37, 35, 33, 31, 29, 27, 25, 23, 21, 28, 30, 32, 34.

Ул. Объездная, д. 2-36.

Ул. В. Шеймана, д. 5-34.

Ул. Я. Мудрого, д. 3-37 (нечетные), 2-40 (четные).

Ул. Катеринича, д. 23, 25, 27, 29,34, 36, 38, 44, 46, 48.

Пер. Интерната, д. 1-9.

Пер. Научный, д. 4-10.

Ул. Уральская, д. 1-20.

Ул. Героев Небесной Сотни, д. 17-48.

Ул. В. Стуса, д. 1, 3, 5, 7, 9, 14.

Ул. Румянцева, д.9, 11, 13, 15, 19, 20, 21, 22.

Ул. Маяковского, д. 31, 33, 35.

Ул. Транспортная, д 16, 18, 22, 24, 26, 28.

 

Ремонтные работы будут производиться 12.04.2018 с 8-00 до окончания работ.

 

Подвоз воды будет осуществляться согласно  заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `,Сведения о процентном содержании подземной и поверхностной воды в г. Краматорске за 1-й квартал 2018 года.
Подробности
Опубликовано 05.04.2018 15:05
 

январь

подземная

поверхностная

 

7,18

92,82

февраль

подземная

поверхностная

 

8,05

91,95

март

подземная

поверхностная

 

7,99

92,01

Среднее содержание

подземная

поверхностная

7,74

92,26
`,
    categories: ['INFO'],
  },
  {
    text: `Замена водопроводного узла 05.04.18
Подробности
Опубликовано 04.04.2018 15:56
 

Уважаемые абоненты!

 

Завтра, 5 апреля, в связи c заменой водопроводного узла Ф 100, будет прекращена подача воды по следующим адресам:

Д/с № 39.
Ул. Б. Хмельницкого 14, 16, 18, 24, 26.
Ул. Академическая  56, 58, 60, 63, 65, 69, 71.
 

Ремонтные работы будут производиться 05.04.2018 с 8-00 до окончания работ.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

 

Подвоз воды будет осуществляться согласно заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: ` Ремонтные работы по ул. Транспортной 04.04.18
 

Уважаемые абоненты!

 

Доводим до Вашего сведения, что 04.04.2018 в связи c ремонтными работами на  чугунном водопроводе Ф150 по адресу Транспортная 20, будет прекращена подача воды по следующим адресам:

 

Станция переливания крови.
Ул. В. Стуса 2, 4.
Ул. Румянцева 25, 23, 21, 19, 18, 20, 22.
Транспортная 26, 24, 22, 18, 16, 20.
Ул. Академическая 11, 13, 15, 17.
 

Ремонтные работы будут производиться 04.04.2018 с 9-00 до окончания работ.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `
,Тренировка-Хлор
Подробности
Опубликовано 03.04.2018 16:48
 

     3 апреля 2018г. на территории фильтровальной станции КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» прошла объектовая тренировка по ликвидации аварии с выбросом хлора. на тренировку были привлечены формирования гражданской защиты предприятия, подразделение 12 государственного пожарно–спасательного отряда, скорой помощи, полиции.


По результатам тренировки комиссия сделала вывод что подразделения действовали слажено и с поставленной задачей справились успешно.
`,
    categories: ['INFO'],
  },
  {
    text: `Показатели качества питьевой воды 27.03.18 – 03.04.18
Подробности
Опубликовано 03.04.2018 10:40
КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» информирует,

 всё о качестве  питьевой воды

Показатели качества питьевой воды, подаваемой потребителям фильтровальной станцией КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»

(27.03.18 – 03.04.18) 

Химико-бактериологическая лаборатория питьевой воды Свідоцтво про підтвердження вимірювальних можливостей № ВЛ-025/2016. 

 Чинне до 05. 12. 2020 р.

 

№

п/п

Перечень

 показателей

Единица

измерения

Фактическое значение

Норматив

для питьевой воды*

1.Органолептические показатели:

1

Мутность

Е.М.Ф./дм3

< 1,0

≤ 1,0

2

Цветность

градусы

14,7

≤  20

3

Запах при 20°С

                  60°С

баллы

1

1

≤ 2

4

Вкус и привкус

баллы

0

≤ 2

2.Физико-химические показатели:

2.1 неорганические компоненты:

5

Водородный показатель

ед. рН

7,68

 

6,5-8,5

6

Общая жесткость

ммоль/дм3

8,4

≤ 10,0

7

Железо общее

мг/дм3

 0,10

≤ 0,2

8

Сухой остаток

мг/дм3

828

≤ 1000

9

Хлориды

мг/дм3

68,0

≤ 250

3.Санитарно-токсикологические показатели:

3.1 неорганические компоненты:

10

Алюминий

мг/дм3

0,07

≤ 0,5

11

Аммоний

мг/дм3

0,11

≤ 0,5

12

Нитриты

мг/дм3

0,004

≤ 0,5

13

Нитраты

мг/дм3

6,7

≤ 50,0

3.2 органический компонент:

14

Хлороформ

мг/дм3

0,024

≤ 0,06

             3.3 интегральный показатель:

15

Перманганатная окисляемость

мг/дм3

4,72

 

≤ 5,0

4. Микробиологические показатели:

16

Общие колиформы

КОЕ/100 см3

отсутствие

отсутствие

17

Общее микробное число при t 37° С

КОЕ/см3

2

≤ 100

18

Е.Соli

КОЕ/100см3

отсутствие

отсутствие

19

Энтерококки

КОЕ/100см3

отсутствие

отсутствие

 

*Держ. СанПіН 2.2.4-171-10 Гігієнічні вимоги до води питної, призначеної для споживання людиною.

 Начальник лаборатории   ___________ Н.Н. Ващенко
`,
    categories: ['INFO'],
  },
  {
    text: `
 Ремонтные работы 03.04.18
 

Уважаемые абоненты!

 

Доводим до Вашего сведения, что 03.04.2018 в связи c ремонтными работами на  чугунном водопроводе Ф100 по улице Дружбы, будет прекращена подача воды по следующим адресам:

 

Д/с № 2;
Д/с № 56;
Детский дом «Рощица»;
Б. Машиностроителей 2, 10;
Ул. Дружбы 6, 10;
Автотранспортный цех НКМЗ;
Проспект Мира 1.
 

Ремонтные работы будут производиться 03.04.2018 с 8-00 до окончания работ.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `,Строительство канализационного коллектора
Подробности
Опубликовано 30.03.2018 13:33
 

 Начато строительство канализационного коллектора ф225, протяженностью 468 метров по ул. Проездной 82-А (второй этап)
`,
    categories: ['INFO'],
  },
  {
    text: `Результаты
Подробности
Опубликовано 30.03.2018 08:37
 

Работы по замене аварийных участков водопроводных линий на пересечении ул. Дружбы и Академическая, а так же Б-р. Машиностроителей и Катеринича окончены.
`,
    categories: ['INFO'],
  },
  {
    text: `
 Ремонтные работы по адресу Катеринича/ Б. Машиностроителей
 

Уважаемые абоненты!

 

Доводим до Вашего сведения, что 29.03.2018 в связи c ремонтными работами по адресу Катеринича/ Б. Машиностроителей, будет прекращена подача воды по следующим адресам:

 

Ул. Катеринича 2, 6, 8.
Б. Машиностроителей 13, 15.
Ул. Академическая 40.
 

Ремонтные работы будут производиться 29.03.2018 с 8-00 до окончания работ.

Подвоз воды будет осуществляться согласно  заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

 

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `,Профилактические работы на Врачебной 35
Подробности
Опубликовано 28.03.2018 14:52
 

Уважаемые жители города!

 

Завтра 29.03.2018,  будут производиться профилактические работы на подкачивающей станции по адресу Врачебная, 35.

         Ремонтные работы будут  производиться с 8-00 до окончания работ.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»  приносит свои  извинения за временные неудобства и просит жителей дома, по адресу ул. Врачебная  35, произвести временный запас питьевой воды.

 



 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `Слаженная совместная работа КП "УРСАС" и КПП" Краматорский водоканал"
Подробности
Опубликовано 28.03.2018 13:55
`,
    categories: ['INFO'],
  },
  {
    text: `
 КРАДІЖКА КРИШОК ЛЮКІВ

                      УВАГА! КРАДІЖКА КРИШОК ЛЮКІВ ВІДНОВИЛАСЯ!
 

               

             Так 26.03.2018 по вул. Шкільна, 5 та вул. Триумфальна, 3 було викрадено 3 чавунні кришки з каналізаційних колодязі.

            Шановні мешканці міста, у разі якщо Ви стали свідком вандалізму  чи крадіжки люків, просимо Вас, негайно зателефонувати до поліції тел. 102 або диспетчерську службу Водоканала тел. 7-09-09 або 48-97-23.

            Просимо Вас не залишатися байдужими, так від свідомості кожного з нас залежить наша з Вами безпека.
`,
    categories: ['INFO'],
  },
  {
    text: `,Ремонтные работы 28.03.2018
Подробности
Опубликовано 27.03.2018 14:43
 



 

Уважаемые абоненты!

 

Доводим до Вашего сведения, что 28.03.2018 в связи c ремонтными работами на чугунном водопроводе Ф 150 по адресам:

Дружбы/Академической;
Пятого июля (бывш. Лагоды), 2.
 

Будет прекращена подача воды по следующим адресам:

 

Ул. Б. Хмельницкого 13.

Ул. Катеринича 4,13,14, 15, 17, 18.

Ул. В. Стуса 20, 21, 23, 32, 34, 36, 44, 46, 48, 50.

Ул. Дружбы 3, 4, 5, 6, 7, 9, 10, 11,12, 13, 15, 16, 17, 18, 20, 22, 24.

Ул. Марата 1, 2, 3, 4, 5, 6, 7, 8, 9, 11,12, 13, 14, 17.

Ул. Маяковского 16, 18, 22.

Ул. Сакко и Ванцетти 1, 2, 3, 4, 5, 6, 8,10, 12, 14, 16.

Ул. Пятого июля (бывш. Лагоды) 1, 3, 4, 5, 6.

Ул. Белорусская 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 15, 17.

Б. Машиностроителей 2.

Ул. Академическая 34, 41, 43, 51.

 

Ремонтные работы будут  производиться с 8-00 до окончания работ.

 

Подвоз воды будет осуществляться согласно  заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

 

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `Показатели качества питьевой воды 20.03.18 – 27.03.18
Подробности
Опубликовано 27.03.2018 12:43
 

КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» информирует,

 всё о качестве  питьевой воды

Показатели качества питьевой воды, подаваемой потребителям фильтровальной станцией КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»

(20.03.18 – 27.03.18) 

Химико-бактериологическая лаборатория питьевой воды  Свідоцтво про підтвердження вимірювальних можливостей № ВЛ-025/2016.   Чинне до 05. 12. 2020 р.

 

№

п/п

Перечень

 показателей

Единица

измерения

Фактическое значение

Норматив

для питьевой воды*

1.Органолептические показатели:

1

Мутность

Е.М.Ф./дм3

< 1,0

≤ 1,0

2

Цветность

градусы

13,4

≤  20

3

Запах при 20°С

                  60°С

баллы

1

1

≤ 2

4

Вкус и привкус

баллы

0

≤ 2

2.Физико-химические показатели:

2.1 неорганические компоненты:

5

Водородный показатель

ед. рН

7,71

 

6,5-8,5

6

Общая жесткость

ммоль/дм3

8,3

≤ 10,0

7

Железо общее

мг/дм3

 0,10

≤ 0,2

8

Сухой остаток

мг/дм3

777

≤ 1000

9

Хлориды

мг/дм3

78,0

≤ 250

3.Санитарно-токсикологические показатели:

3.1 неорганические компоненты:

10

Алюминий

мг/дм3

0,08

≤ 0,5

11

Аммоний

мг/дм3

0,11

≤ 0,5

12

Нитриты

мг/дм3

0,004

≤ 0,5

13

Нитраты

мг/дм3

8,3

≤ 50,0

3.2 органический компонент:

14

Хлороформ

мг/дм3

0,024

≤ 0,06

             3.3 интегральный показатель:

15

Перманганатная окисляемость

мг/дм3

4,64

 

≤ 5,0

4. Микробиологические показатели:

16

Общие колиформы

КОЕ/100 см3

отсутствие

отсутствие

17

Общее микробное число при t 37° С

КОЕ/см3

2

≤ 100

18

Е.Соli

КОЕ/100см3

отсутствие

отсутствие

19

Энтерококки

КОЕ/100см3

отсутствие

отсутствие

 

*Держ. СанПіН 2.2.4-171-10 Гігієнічні вимоги до води питної, призначеної для споживання людиною.

 Начальник лаборатории   ___________ Н.Н. Ващенко
`,
    categories: ['INFO'],
  },
  {
    text: ` Замена крышки люка
 

     

      По просьбе жителей Б-р. Краматорский 38, работниками КПП "Краматорский водоканал" 27.03.2018 г. была произведена замена бетонной плиты на резиновую крышку с люком на канализационном колодце.
`,
    categories: ['INFO'],
  },
  {
    text: `,Плановые работы на аварийных участках
Подробности
Опубликовано 26.03.2018 14:45
 

     С наступлением благоприятных погодных условий КПП "Краматорский водоканал" приступил к замене аварийных участков водопроводных сетей в городе. 

     В данный момент выполняются земляные работы по Б-р. Машиностроителей, в районе гостиницы "Индустрия"
`,
    categories: ['INFO'],
  },
  {
    text: `Аварийная ситуация по ул. Академическая 10
Подробности
Опубликовано 21.03.2018 10:21
 

Уважаемые жители!

 

21 марта 2018, в связи возникновением аварийной ситуации на центральном водопроводе Ф150 по адресу Академическая 10,  будет прекращена подача воды по следующим адресам:

 

Румянцева 18, 19, 20, 21, 22, 23, 27.
Академическая 5, 7, 9, 13, 15, 18.
В. Стуса 2, 4.
Транспортная 16, 18, 22, 24, 26.
 

Ремонтные работы будут  производиться с 9-00 до окончания работ.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства.

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: ` Показатели качества питьевой воды
 

КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» информирует,

 всё о качестве  питьевой воды

Показатели качества питьевой воды, подаваемой потребителям фильтровальной станцией КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»

(13.03.18 – 20.03.18) 

 Химико-бактериологическая лаборатория питьевой воды  Свідоцтво про підтвердження вимірювальних можливостей № ВЛ-025/2016. 

Чинне до 05. 12. 2020 р.

 

№

п/п

Перечень

 показателей

Единица

измерения

Фактическое значение

Норматив

для питьевой воды*

1.Органолептические показатели:

1

Мутность

Е.М.Ф./дм3

< 1,0

≤ 1,0

2

Цветность

градусы

14,2

≤  20

3

Запах при 20°С

                  60°С

баллы

1

1

≤ 2

4

Вкус и привкус

баллы

0

≤ 2

2.Физико-химические показатели:

2.1 неорганические компоненты:

5

Водородный показатель

ед. рН

7,69

 

6,5-8,5

6

Общая жесткость

ммоль/дм3

7,9

≤ 10,0

7

Железо общее

мг/дм3

 0,12

≤ 0,2

8

Сухой остаток

мг/дм3

773

≤ 1000

9

Хлориды

мг/дм3

71,7

≤ 250

3.Санитарно-токсикологические показатели:

3.1 неорганические компоненты:

10

Алюминий

мг/дм3

0,1

≤ 0,5

11

Аммоний

мг/дм3

0,05

≤ 0,5

12

Нитриты

мг/дм3

0,003

≤ 0,5

13

Нитраты

мг/дм3

8,2

≤ 50,0

3.2 органический компонент:

14

Хлороформ

мг/дм3

0,024

≤ 0,06

             3.3 интегральный показатель:

15

Перманганатная окисляемость

мг/дм3

4,80

 

≤ 5,0

4. Микробиологические показатели:

16

Общие колиформы

КОЕ/100 см3

отсутствие

отсутствие

17

Общее микробное число при t 37° С

КОЕ/см3

2

≤ 100

18

Е.Соli

КОЕ/100см3

отсутствие

отсутствие

19

Энтерококки

КОЕ/100см3

отсутствие

отсутствие

 

*Держ. СанПіН 2.2.4-171-10 Гігієнічні вимоги до води питної, призначеної для споживання людиною.

 Начальник лаборатории   ___________ Н.Н. Ващенко
`,
    categories: ['INFO'],
  },
  {
    text: `,Повідомлення про проведення відкритого обговорення
Подробности
Опубликовано 19.03.2018 14:38
 

Повідомлення про проведення відкритого обговорення

з питання схвалення  проекту

«Реконструкція системи знезараження питної води на фільтрувальній станції з впровадженням електролізних установок по виробництву гіпохлориту натрію,

м. Краматорськ»

 

            КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» має намір провести відкриті обговорення з питання схвалення  проекту «Реконструкція системи знезараження питної води на фільтрувальній станції з впровадженням електролізних установок по виробництву гіпохлориту натрію,  м. Краматорськ».

            На сьогоднішній день знезараження води проводиться рідким хлором. Склад хлору знаходиться на території фільтрувальної станції, котра розташована у самому центрі міста. Метою реалізації проекту є підвищення безпеки та якості технологічного процесу знезараження води, виключення  створення надзвичайної техногенної аварії в центрі міста Краматорська.

            Відкриті обговорення на підприємстві відбудуться 20 квітня 2018 року о 14-00 годині у залі засідань по вул. Південна, 6.

            Запрошуємо громадськість прийняти участь у відкритих обговореннях.
`,
    categories: ['INFO'],
  },
  {
    text: `Повідомлення про проведення відкритого обговорення
Подробности
Опубликовано 16.03.2018 10:03
 

Повідомлення про проведення відкритого обговорення з питання схвалення  Поточних Індивідуальних технологічних нормативів використання питної води КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»

 

На виконання Наказів Міністерства регіонального розвитку, будівництва та житлово-комунального господарства України № 179 від 25.06.2014р., № 180 від 25.06.2014р. та №181 від 25.06.2014р. КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» розроблено Поточні індивідуальні технологічні нормативи використання питної води, які пропонуються для розгляду.

 

ПОТОЧН ІНДИВІДУАЛЬНІ ТЕХНОЛОГІЧНІ

НОРМАТИВИ ВИКОРИСТАННЯ ПИТНОЇ ВОДИ

КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»

 

№ з/п

Складові Поточного індивідуального технологічного нормативу використання питної води на підприємстві водопровідно-каналізаційного господарства

Поточного ІТНВПВ

 

тис.м³/рік

м³/1000м³ піднятої (покупної) води

І. ІТНВПВ у водопровідному господарстві, м³/1000м³ піднятої (покупної) води

1

Втрати води підприємства

4482,854

280

1.1

Витоки питної води

3469,089

216,68

1.1.1

витоки при підйомі та очищенні;

516,809

32,28

 

витоки води з трубопроводів при аваріях;

361,51

22,58

 

сховані витоки води з трубопроводів;

155,299

9,7

1.1.2

витоки води з трубопроводів при аваріях;

276,656

17,28

 

витікання при аваріях

119,436

7,46

 

втрати при промивці та дезінфекції

157,22

9,82

1.1.3

сховані витоки води з трубопроводів;

2301,786

143,77

 

протікання через стики і стіни трубопроводів

378,321

23,63

 

сховані витоки

1923,465

120,14

1.1.4

витоки води з ємнісних споруд;

17,131

1,07

1.1.5

витоки води через нещільності арматури;

348,061

21,74

 

протікання через ущільнення

284,501

17,77

 

протікання через закриту арматуру

63,56

3,97

1.1.6

витоки води на водорозбірних колонках.

8,646

0,54

1.2

Необліковані втрати питної води

1013,765

63,32

1.2.1

втрати води, які не зареєстровані засобами вимірювальної техніки;

745,115

46,54

 

витрати за рахунок подачі води нижче порога чутливості засобів вимірювальної техніки

745,115

46,54

 

втрати за рахунок похибок засобів вимірювальної техніки 

-

-

 

витрати із-за несправності засобів вимірювальної техніки

-

-

1.2.2

втрати, пов'язані з невідповідністю норм водоспоживання до фактичної кількості спожитої води;

67,563

4,22

1.2.3

втрати, пов'язані з несанкціонованим відбором води з мережі;

143,451

8,96

1.2.4

технологічні втрати води на протипожежні цілі.

57,636

3,6

 

втрати на пожежогасіння

48,51

3,03

 

втрати на перевірку пожежних гідрантів

9,126

0,57

2

Технологічні витрати питної води у водопровідному господарстві

1790,26

111,82

2.1

Технологічні витрати на виробництво питної води

799,549

49,94

2.1.1

витрати на випускання осаду з відстійників або освітлювачів;

71,245

4,45

2.1.2

витрати води на промивку швидких фільтрів;

355,106

22,18

2.1.3

витрати води на обмивання і дезінфекцію ємнісного обладнання;

293,467

18,33

2.1.4

інші технологічні витрати води при підйомі та очищенні

-

-

2.1.5

витрати води на промивку свердловин і підтримання в них необхідного рівня води;

-

-

2.1.6

витрати на промивку фільтрів знезалізнення (при наявності станцій знезалізнення);

-

-

2.1.7

витрати на обслуговування іншого очисного обладнання (при наявності спеціальних методів очищення - пом'якшення, зворотного осмосу);

-

-

2.1.8

витрати на роботу хіміко-бактеріологічної лабораторії;

79,731

4,98

2.1.9

витрати при використанні спеціальних методів очищення води.

-

-

2.2

Технологічні витрати води на транспортування і постачання питної води

982,386

61,36

2.2.1

витрати води на планову дезінфекцію і промивку мереж;

902,495

56,37

2.2.2

витрати води на власні потреби насосних станцій;

-

-

2.2.3

витрати води на обмивання і дезінфекцію резервуарів чистої води.

79,891

4,99

2.3

Технологічні витрати на допоміжних об'єктах

-

-

2.4

Витрати води на господарсько-питні потреби робітників

4,963

0,31

2.5

Витрати води на утримання зон санітарної охорони.

3,362

0,21

ІІ. ІТНВПВ у каналізаційному господарстві, м³/1000м³ відведених стічних вод

3

Технологічні витрати питної води: 

41,147

8,41

3.1

технологічні витрати питної води на відведення (збір та транспортування) стічних вод;

1,121

0,23

3.2

технологічні витрати питної води на очищення стічних вод і обробку осадів;

29,299

5,99

3.3

технологічні витрати на господарсько-питні потреби працівників підприємства;

3,522

0,72

3.4

технологічні витрати води на утримання території очисних споруд водовідведення у належному санітарному стані.

7,205

1,47

РАЗОМ

ІТНВПВ у водопровідному господарстві, м³/1000 м³ піднятої (покупної) води

6273,114

391,82

ІТНВПВ у каналізаційному господарстві, м³/1000 м³ піднятої (покупної) води

41,147

2,57

Поточний ІТНВПВ для підприємства, м³/1000м³ піднятої (покупної) води

6314,261

394,39
`,
    categories: ['INFO'],
  },
  {
    text: ` Аварийные работы по ул. Н.Курченко, 21
 

Уважаемые жители!

 

 Сегодня, в связи возникновением аварийной ситуации на чугунном водопроводе Ф100 по адресу Н. Курченко 21,  будет сокращена подача воды по следующим адресам:

Н. Курченко 21, 11;
Юбилейная 21,19,17;
Парковая 20, 22, 24,28, 32.
Ремонтные работы будут  производиться с 16-00 до окончания работ.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства.

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `,Показатели воды 06.03.18 – 13.03.18
Подробности
Опубликовано 14.03.2018 13:08
КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» информирует,

 всё о качестве  питьевой воды

Показатели качества питьевой воды, подаваемой потребителям фильтровальной станцией КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»

(06.03.18 – 13.03.18)   

Химико-бактериологическая лаборатория питьевой воды  Свідоцтво про підтвердження вимірювальних можливостей № ВЛ-025/2016.  Чинне до 05. 12. 2020 р.

 

№

п/п

Перечень

 показателей

Единица

измерения

Фактическое значение

Норматив

для питьевой воды*

1.Органолептические показатели:

1

Мутность

Е.М.Ф./дм3

< 1,0

≤ 1,0

2

Цветность

градусы

11,8

≤  20

3

Запах при 20°С

                  60°С

баллы

1

1

≤ 2

4

Вкус и привкус

баллы

0

≤ 2

2.Физико-химические показатели:

2.1 неорганические компоненты:

5

Водородный показатель

ед. рН

7,73

6,5-8,5

6

Общая жесткость

ммоль/дм3

8,2

≤ 10,0

7

Железо общее

мг/дм3

 0,12

≤ 0,2

8

Сухой остаток

мг/дм3

780

≤ 1000

9

Хлориды

мг/дм3

71,7

≤ 250

3.Санитарно-токсикологические показатели:

3.1 неорганические компоненты:

10

Алюминий

мг/дм3

0,09

≤ 0,5

11

Аммоний

мг/дм3

0,05

≤ 0,5

12

Нитриты

мг/дм3

0,003

≤ 0,5

13

Нитраты

мг/дм3

9,5

≤ 50,0

3.2 органический компонент:

14

Хлороформ

мг/дм3

0,025

≤ 0,06

             3.3 интегральный показатель:

15

Перманганатная окисляемость

мг/дм3

4,80

 

≤ 5,0

4. Микробиологические показатели:

16

Общие колиформы

КОЕ/100 см3

отсутствие

отсутствие

17

Общее микробное число при t 37° С

КОЕ/см3

2

≤ 100

18

Е.Соli

КОЕ/100см3

отсутствие

отсутствие

19

Энтерококки

КОЕ/100см3

отсутствие

отсутствие

 

*Держ. СанПіН 2.2.4-171-10 Гігієнічні вимоги до води питної, призначеної для споживання людиною.

                       Начальник лаборатории   ___________ Н.Н. Ващенко

`,
    categories: ['INFO'],
  },
  {
    text: `ВНИМАНИЕ! Пасхальная акция!
Подробности
Опубликовано 13.03.2018 15:34
 

ВНИМАНИЕ! АКЦИЯ!

 

Уважаемые краматорчане!

 

         С 15.03.2018г. по 15.04.2018г. Коммунальное производственное предприятие «Краматорский водоканал» приглашает абонентов-должников принять участие в Пасхальной акции по снижению задолженности более 3-х лет при условии оплаты текущих долгов.

         Более подробную информацию Вы можете получить в абонентном отделе КПП «Краматорский водоканал» по ул. Южная, 4 или по тел. 48-97-46, 41-47-17, 48-97-25.

         Акция будет проведена с соблюдением норм действующего законодательства: Гражданского кодекса Украины, Налогового кодекса Украины, П (С) БУ10 и других.

 

 

Администрация КПП "КРАМАТОРСКИЙ ВОДОКАНАЛ"
`,
    categories: ['INFO'],
  },
  {
    text: ` Ремонтные работы 13.03.2018
 

   Уважаемые жители города!

 

 Доводим до Вашего сведения, что в связи с аварийно-восстановительными работами по адресу Дворцовая 38 на водоводе ф200мм 13.03.18 будет прекращена подача воды по следующим адресам:

 

ул. Дворцовая нечетная 9 — 47, четная 8-42;
ул. Юбилейная;
ул. Я. Мудрого;
ул. В. Стуса;
ул. Б. Хмельницкого;
ул. Парковая 1- 79;
Проспект Мира;
ул. Катеринича;
ул. Героев Украины;
Б. Машиностроителей;
ул. Академическая;
ул. Румянцева;
ул. Героев Небесной Сотни;
ул. Маяковского;
ул. В. Шеймана;
ул. Уральская;
ул. Дружбы нечетная — 3-55, четная 4-54;
ул. Объездная.
         Ремонтные работы будут  производиться с 8-00 до окончания работ.

Подвоз воды будет осуществляться согласно  заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

 

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `,Возобновление подачи воды
Подробности
Опубликовано 02.03.2018 08:07
 

Уважаемые жители города!

 

Доводим до вашего сведения, что КП «Компания «Вода Донбасса» возобновила подачу питьевой воды

на город в полном объёме, по состоянию на 02.03.18 водоснабжение города стабилизировано.

 

С уважением администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
`,
    categories: ['INFO'],
  },
  {
    text: `Подвоз воды
Подробности
Опубликовано 01.03.2018 15:29
Уважаемые жители города!

 

В связи с ограничением подачи воды КП «Компанией «Вода Донбасса», КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» установит дополнительные водоразборные узлы по следующим адресам:

 

Быкова 1;
Быкова 4;
Быкова 5-9;
Быкова 19;
Софиевская (Ульяновская) 205.
Дополнительно подвоз воды будет осуществляться спецтехникой согласно  заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

 

 

С уважением администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['INFO'],
  },
  {
    text: ` Сокращение подачи воды на 15%
 

Уважаемые жители города!

 

Согласно телефонограмме №13 от 01.03.18г. и по результатам оплаты водопотребления за февраль текущего года, КП «Компанией «Вода Донбасса», 1 марта будет сокращена подача воды на 15%.

 

В результате чего, сокращается подача воды на посёлки: Шабельковка, Ясная поляна, Софиевка,  м-н Лазурный, пос. Беленькое,Старая часть города.

 

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и производить рациональное использование воды.
`,
    categories: ['FAULT'],
  },
  {
    text: `,Уважаемые жители ул. Академической г. Краматорска
Подробности
Опубликовано 16.02.2018 17:24
16.02.2018 с 16-00 сокращено водоснабжение на часть многоэтажных жилых домов расположенных по ул. Академической между ул. Парковой и ул. Южной, по причине поломки запорной вводной арматуры на жилой дом по ул. Академической, 88. В настоящее время бригадой АВР КПП «КРАМАТОРСКИЙ «ВОДОКАНАЛ» проводиться ревизия запорной арматуры ДУ 100 мм. 

 

Администрация КПП «КРАМАТОРСКИЙ «ВОДОКАНАЛ» приносит свои извинения за временной отсутствие центрального водоснабжения.  

 

Аварийная ситуация на магистральном водопроводе Ф200
Подробности
Опубликовано 16.02.2018 09:25
 

Уважаемые абоненты!

 

Доводим до Вашего сведения, что 16 февраля, в связи аварийной ситуацией на магистральном водопроводе Ф200 будет прекращена подача воды на поселок Ясногорка.

 

Ремонтные работы производятся с 8-00 до окончания работ.

 

Подвоз воды будет производиться спецтехникой по мере поступления заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

 

 

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит  извинения за временные неудобства.
`,
    categories: ['FAULT'],
  },
  {
    text: ` УВАГА! КРАДІЖКА КРИШОК ЛЮКІВ ПРОДОВЖУЄТЬСЯ!
 

В ніч на 12.02.2018 року на території дитячих садків № 67 та № 8 по вул. М. Приймаченко та на території ЗОШ № 24 по вул. Б. Хмельницького було викрадено 8 чавунних кришок з каналізаційних колодязі.

            Шановні мешканці міста, у разі якщо Ви стали свідком вандалізму  чи крадіжки люків, просимо Вас, негайно зателефонувати до поліції тел. 102 або диспетчерську службу Водоканала тел. 7-09-09 або 48-97-23.

            Від свідомості кожного з нас залежить благополуччя та безпека мешканців нашого міста.
`,
    categories: ['INFO'],
  },
  {
    text: `,КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» информирует
Подробности
Опубликовано 13.02.2018 12:48
всё о качестве  питьевой воды

Показатели качества питьевой воды, подаваемой потребителям фильтровальной станцией КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»

(06.02.18 – 13.02.18)   Химико-бактериологическая лаборатория питьевой воды  Свідоцтво про підтвердження вимірювальних можливостей № ВЛ-025/2016.    Чинне до 05. 12. 2020 р.

 

№

п/п

Перечень

 показателей

Единица

измерения

Фактическое значение

Норматив

для питьевой воды*

1.Органолептические показатели:

1

Мутность

Е.М.Ф./дм3

< 1,0

≤ 1,0

2

Цветность

градусы

13,4

≤  20

3

Запах при 20°С

                  60°С

баллы

1

1

≤ 2

4

Вкус и привкус

баллы

0

≤ 2

2.Физико-химические показатели:

2.1 неорганические компоненты:

5

Водородный показатель

ед. рН

7, 6

6,5-8,5

6

Общая жесткость

ммоль/дм3

7,6

≤ 10,0

7

Железо общее

мг/дм3

 0,14

≤ 0,2

8

Сухой остаток

мг/дм3

673

≤ 1000

9

Хлориды

мг/дм3

73,6

≤ 250

3.Санитарно-токсикологические показатели:

3.1 неорганические компоненты:

10

Алюминий

мг/дм3

0,12

≤ 0,5

11

Аммоний

мг/дм3

0,05

≤ 0,5

12

Нитриты

мг/дм3

0,004

≤ 0,5

13

Нитраты

мг/дм3

6,0

≤ 50,0

3.2 органический компонент:

14

Хлороформ

мг/дм3

0,025

≤ 0,06

             3.3 интегральный показатель:

15

Перманганатная окисляемость

мг/дм3

4, 72

 

≤ 5,0

4. Микробиологические показатели:

16

Общие колиформы

КОЕ/100 см3

отсутствие

отсутствие

17

Общее микробное число при t 37° С

КОЕ/см3

2

≤ 100

18

Е.Соli

КОЕ/100см3

отсутствие

отсутствие

19

Энтерококки

КОЕ/100см3

отсутствие

отсутствие

 

*Держ. СанПіН 2.2.4-171-10 Гігієнічні вимоги до води питної, призначеної для споживання людиною.

 Начальник лаборатории   ___________ Н.Н. Ващенко
`,
    categories: ['INFO'],
  },
  {
    text: `
Авария по ул. Академической
Подробности
Опубликовано 10.02.2018 14:49
В связи с аварийной ситуацией на магистральном трубопроводе диаметром 300 мм, по ул. Академической район авторынка, возможны перебои с центральным водоснабжением верхних этажей жилых домов по ул. Южной, бул. Машиностроителей,  ул. Врачебная, поселок Новый свет. Подвоз воды осуществляется спец. транспортом в случае необходимости просим обращаться в диспетчерскую службу по тел. 7-09-09, 48-97-23

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства.

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `
 КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» информирует
 

всё о качестве  питьевой воды

Показатели качества питьевой воды, подаваемой потребителям     фильтровальной станцией КПП «КРАМАТОРСКИЙ  ВОДОКАНАЛ»

(30.01.18 – 06.02.18)   Химико-бактериологическая лаборатория питьевой воды  Свідоцтво про підтвердження вимірювальних можливостей № ВЛ-025/2016.   Чинне до 05. 12. 2020 р.

 

№

п/п

Перечень

 показателей

Единица

измерения

Фактическое значение

Норматив

для питьевой воды*

1.Органолептические показатели:

1

Мутность

Е.М.Ф./дм3

< 1,0

≤ 1,0

2

Цветность

градусы

15,5

≤  20

3

Запах при 20°С

                  60°С

баллы

1

1

≤ 2

4

Вкус и привкус

баллы

0

≤ 2

2.Физико-химические показатели:

2.1 неорганические компоненты:

5

Водородный показатель

ед. рН

7, 6

6,5-8,5

6

Общая жесткость

ммоль/дм3

7,3

≤ 10,0

7

Железо общее

мг/дм3

 0,15

≤ 0,2

8

Сухой остаток

мг/дм3

604

≤ 1000

9

Хлориды

мг/дм3

62

≤ 250

3.Санитарно-токсикологические показатели:

3.1 неорганические компоненты:

10

Алюминий

мг/дм3

0,16

≤ 0,5

11

Аммоний

мг/дм3

0,05

≤ 0,5

12

Нитриты

мг/дм3

0,004

≤ 0,5

13

Нитраты

мг/дм3

5,3

≤ 50,0

3.2 органический компонент:

14

Хлороформ

мг/дм3

0,0245

≤ 0,06

             3.3 интегральный показатель:

15

Перманганатная окисляемость

мг/дм3

4, 8

 

≤ 5,0

4. Микробиологические показатели:

16

Общие колиформы

КОЕ/100 см3

отсутствие

отсутствие

17

Общее микробное число при t 37° С

КОЕ/см3

2

≤ 100

18

Е.Соli

КОЕ/100см3

отсутствие

отсутствие

19

Энтерококки

КОЕ/100см3

отсутствие

отсутствие

 

*Держ. СанПіН 2.2.4-171-10 Гігієнічні вимоги до води питної, призначеної для споживання людиною.

                Начальник лаборатории   ___________ Н.Н. Ващенко
`,
    categories: ['INFO'],
  },
  {
    text: `,Аварийная ситуация по ул. Парковой
Подробности
Опубликовано 05.02.2018 10:45
 

     В связи с аварийной ситуацией на водопроводной линии диаметром 150 мм по ул. Парковая(район самолета), прекращена подача воды на жилые дома по ул. Парковая, 8, 10, 14, 16, а также центр внешкольной работы.

После окончания ремонтных работ водоснабжение данного района будет возобновлено.    

      

            Приносим свои извинения за временные неудобства.

 

 

            Администрация  КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `Сокращение подачи воды на 02.02.18
Подробности
Опубликовано 02.02.2018 09:59
       

     Доводим до Вашего сведения, что 02.02.2018 в связи с выполнением аварийно-восстановительных работ на магистральном водопроводе Ф 300 мм на пересечении улиц В. Стуса и Маяковского будет сокращена подача воды по следующим адресам:

 

Ул. Дворцовая, д. 47, 45, 41, 39, 35, 33, 29, 27, 21, 19, 17, 15, 13, 11, 9, 7.

Ул. Юбилейная, д. 2, 4, 14, 16, 18, 20, 22, 24, 26.

Ул. Дружбы, д. 3-17 (нечетная сторона), 54, 52, 50, 44, 42, 40, 57, 55, 53, 51, 49, 47, 45, 43, 37, 35, 33, 31, 29, 27, 25, 23, 21, 28, 30, 32, 34.

Ул. Объездная, д. 2-36.

Ул. В. Шеймана, д. 5-34.

Ул. Я. Мудрого, д. 3-37 (нечетные), 2-40 (четные).

Ул. Катеринича, д. 23, 25, 27, 29,34, 36, 38, 44, 46, 48.

Пер. Интерната, д. 1-9.

Пер. Научный, д. 4-10.

Ул. Уральская, д. 1-20.

Ул. Героев Небесной Сотни, д. 17-48.

Ул. В. Стуса, д. 14-23.

Ул. Румянцева, д.16-24.

Ул. Маяковского, д. 10-24.

Ул. Сакко и Ванцетти, д. 2-16.

Ул. Лагоды, д. 2-8.

Ул. Белорусская, д. 1-17.

 

В настоящее время начаты аварийно- восстановительные работы.

Подвоз воды будет осуществляться согласно  заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства.

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: ` скрытая утечка
 

      Сегодня, 1 февраля, была установлена причина отсутствия воды у потребителей на следующих улицах: Абхазской, Акуловой, Шабельковской, Волгодонской.

 

      На ул. Шабельковская (пос. Шабельковка) специалистами службы контроля рационального использования воды КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» при помощи, вновь приобретенного, корреляционного течеискателя «Aquascan 610» поставщик МЧП «Онико», было обнаружено место скрытой утечки. В результате установлен характер повреждения - перелом чугунного трубопровода Ф 80 мм.

 

      Данный прибор будет использоваться ежедневно для поиска утечек на трубопроводе из полимерных и металлических материалов, а так же диагностики состояния изоляционного покрытия трубопроводов, что в конечном итоге позволит уменьшить потери воды на водопроводных сетях города.

 

       Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения жителям поселка Шабельковка за временные неудобства.
`,
    categories: ['FAULT'],
  },
  {
    text: `,УВАГА! ВАНДАЛІЗМ ТА КРАДІЖКА КРИШОК ЛЮКІВ!
Подробности
Опубликовано 30.01.2018 08:40
            Протягом 2017 року КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ», накрив 878 колодязів із яких 257 водопровідних та 621 каналізаційний.

            170 бетонних кришок було виготовлено власними силами, 708 гумових люків було придбано за рахунок коштів  місцевого бюджету.

            На балансі та обслуговуванні нашого підприємства знаходиться 4560 одиниць водопровідних та 7416 одиниць каналізаційних колодязів.

            Для виключення крадіжок сталевих та чавунних кришок наше підприємство накриває відкриті колодязі гумовими та бетонними кришками.

            Шановні мешканці міста, у разі якщо Ви стали свідком вандалізму  чи крадіжки люків, просимо Вас, негайно зателефонувати до поліції тел. 102 або диспетчерську службу Водоканала тел. 7-09-09 або 48-97-23.

            Від свідомості кожного з нас залежить благополуччя мешканців нашого міста.

 

БУЛО:



 

СТАЛО:
`,
    categories: ['INFO'],
  },
  {
    text: `Повідомлення КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» про проведення відкритого обговорення з питання схвалення Інвестиційної програми на 2018 рік
Подробности
Опубликовано 24.01.2018 13:41
 

     На виконання Постанови НКРЕКП від 30.06.2017 року № 866 «Про затвердження Порядку  проведення відкритого обговорення проектів рішень  Національної  комісії,  що здійснює державне регулювання  у сферах енергетики та  комунальних послуг» та Постанови НКРЕКП від 14.12.2012 року            № 381  «Про затвердження порядків розроблення, погодження  та затвердження  інвестиційних  програм суб´єктів господарювання у сферах теплопостачання, централізованого водопостачання та водовідведення» КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» інформує споживачів  про намір здійснити  схвалення  Інвестиційної програми на 2018 рік.

Проведення  відкритого обговорення   відбудеться  12.02.2018 року о 15-00 годині за адресою:                      м. Краматорськ, вул. Південна, 6.

 

 ІНВЕСТИЦІЙНА ПРОГРАМА

РОЗВИТКУ ВОДОПРОВІДНО - КАНАЛІЗАЦІЙНОГО ГОСПОДАРСТВА   М. КРАМАТОРСЬКА НА 2018 РІК

 

№   з/п 	Найменування заходу	Загальна сума заходу,     тис. грн. (без ПДВ)	у тому числі на  2018 рік
всього (без ПДВ)	кошти підприємства     (без ПДВ)	інші джерела (без ПДВ)
аморти-заційні відраху-вання	вироб-ничі    інвес - тиції з прибутку
1	2	3	4	5	6	7
 	I. ВОДОПОСТАЧАННЯ	1915,510	1915,510	1915,510	 	 
 	Оптимізація схем водопостачання міста  Краматорськ	 	 	 	 	 
1	Реконструкція водопровідних мереж       (р-н Соцмістечка,  м-н Лазурний,  сел. Біленька, Ясногірка, Новий  Світ, Іванівка, Веселе, Малотаранівка,  Красногорка,  Шабельківка, Артемівський), м. Краматорськ, 2 000 п/м	1121,510	1121,510	1121,510	 	 
2	 Реконструкція  системи  водопостачання по вул. Роздольна, Крам. Правди, Гайдара, Литовська сел. Ясногірка	545,000	545,000	545,000	 	 
3	Придбання технологічних приладів обліку води, 6 од.	249,000	249,000	249,000	 	 
 	ВОДОВІДВЕДЕННЯ	1465,403	1465,403	1465,403	 	 
 	Заходи щодо підвищення екологічної безпеки та охорони  навколишнього  середовища	 	 	 	 	 
 	Оптимізація схем водовідведення міста  Краматорськ	 	 	 	 	 
1	Реконструкція мереж водовідведення (район Старого міста, р-н Соцмістечка), 1 200  п/м	1216,403	1216,403	1216,403	 	 
2	Придбання технологічних приладів обліку стічних вод, 6 од.	249,000	249,000	249,000	 	 
 	ВСЬОГО	3380,913	3380,913	3380,913	 	 
`,
    categories: ['INFO'],
  },
  {
    text: `
 Подача питьевой воды на поселки возобновлена!
               Аварийно восстановительные работы на переулке Сивашском окончены. В настоящее время идет наполнение магистрального водопровода, после наполнения магистрального водопровода, подача воды на поселки Ивановка, Молотарановка,  Пчелкино, Городещино, и прилегающих районов будет возобновлена в полном объеме.

 

          Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за оказанные неудобства и благодарит за понимание жителей г. Краматорска во время аварийно восстановительных работ на магистральном водопроводе диаметром 300, в районе переулка Сивашский.  

,Информация о проведении аварийно восстановительных работ на переулке Сивашском
Подробности
Опубликовано 21.01.2018 14:11
       В настоящее  время 13-00 бригада АВР под руководством мастера участка АВР  № 2 Кубкина К.И.,  выполнили вскрытие поврежденного трубопровода диаметром 300 мм, в результате чего установлен характер повреждения: из-за подвижки грунта произошла продольная трещина трубопровода длинной 1100 мм. Оперативно изготовлена соединительная фланцевая вставка длинной 1700 мм, с последующем монтажам. Данные аварийно восстановительные работы продолжаются

 

Администрация  КПП « КРАМАТОРСКИЙ ВОДОКАНАЛ»   приносит свои извинения за временные неудобства.
`,
    categories: ['INFO'],
  },
  {
    text: `Внимание уважаемые жители Краматорска!!!
Подробности
Опубликовано 21.01.2018 00:25
        20-01-18 ориентировочно в 22-00 была выявлена утечка питьевой воды на магистральном водопроводе диаметром 300, в районе переулка Сивашский, в результате чего прекращено водоснабжение поселков Ивановка, Молотарановка,  Пчелкино, Городещино, и прилегающих районов.  

В настоящее время ведутся организационные мероприятия, для выполнения аварийно-восстановительных работ  21-01-18.

Администрация  КПП « КРАМАТОРСКИЙ ВОДОКАНАЛ»   приносит свои извинения за временные неудобства.

 При  необходимости подвоза    воды спецавтотранспортом,  обращаться   в диспетчерскую водоканала  по тел. 7-09-09
`,
    categories: ['FAULT'],
  },
  {
    text: ` Подача питьевой воды возобновлена!
 

        В 4-00 начался запуск фильтровальной станции с подачей питьевой воды. К 7-00 планируется выйти на стабильный режим водоснабжения жителей г. Краматорска.

 

         Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за оказанные неудобства и благодарит за понимание жителей г. Краматорска во время аварийно восстановительных работ на водоводе технической воды.

         Данные работы в ночное время, оперативно были выполнены бригадой АВР участка № 2, при непосредственном руководстве начальника АВР участка № 2 Халявы Александра Анатольевича. 
`,
    categories: ['INFO'],
  },
  {
    text: `,Завершающий этап
Подробности
Опубликовано 18.01.2018 22:00
     

 Аварийно восстановительные работы на водоводе технической воды, в настоящее время 22-00 завершены. Началось наполнение трубопровода подающего техническую воду на фильтровальную станцию. Затем будет выполнен технологический цикл очистки и обеззараживания, после чего  питьевая вода будет подана жителям и предприятиям г. Краматорска. Время запуска фильтровальной станции будет сообщено дополнительно. 
`,
    categories: ['INFO'],
  },
  {
    text: `Внимание !!!
Подробности
Опубликовано 18.01.2018 20:37
           

 

             В дополнение к раннее опубликованной информации, об аварии на водоводе технической воды, сообщаем, что в 19-30 сброшен столб воды с поврежденного участка трубопровода. Аварийная бригада приступила к демонтажу поврежденного водопроводного узла диаметром 150 мм, с последующей установкой новой стальной отсекающей задвижки. Работы продолжаются. По дальнейшему производству аварийных работ будет сообщено дополнительно. 
`,
    categories: ['INFO'],
  },
  {
    text: ` 
,Прекращение подачи питьевой воды 18.01.2018
Подробности
Опубликовано 18.01.2018 13:40
 

Уважаемые абоненты!

Доводим до вашего сведения, что в результате аварии на водоводе технической воды Ду=1200мм в районе  пос. Малиновка 18.01.18 с 14-30 до окончания работ, будет  прекращена подача питьевой воды от фильтровальной станции города в районы расположенные по улицам в периметре:

От Бул. Краматорского  до О. Тихого.

От  ул. Дружбы до ул. Центральная, а так же пос. Новый Свет, Ивановка, Малотарановка  и прилегающие районы.

По состоянию на сегодняшний день аварийные бригады приступили к подготовительным работам.

Дополнительно о характере аварии будет сообщено позднее.

 

            Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит свои извинения за временные неудобства и просит произвести временный запас питьевой воды. При необходимости подвоза воды обращаться по телефону диспетчерской службы круглосуточно 7-09-09, 48-79-23.

 

С уважением администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»

`,
    categories: ['FAULT'],
  },
  {
    text: `Авария
Уважаемые жители города !

Доводим до вашего сведения что подача воды на фильтровальную станцию остановлена в связи с утечкой на водоводе технической воды Ду=1200мм.

В данный момент бригада аварийно-восстановительных работ проводит опустошение участка тех.водовода для дальнейшего ремонта.

Бригада укомплектована необходимым инструментом, материалами и спецтехникой.

О дальнейшем ходе работ будет сообщено дополнительно.`,
    categories: ['FAULT'],
  },
  {
    text: `
Аварийная ситуация по ул. Школьной устранена.
Подробности
Опубликовано 17.01.2018 10:58
 

     КВП “КРАМАТОРСКИЙ ВОДОКАНАЛ” 15.01.2018г. выполнял неотложные  ремонтные работы на водопроводной линии по ул. Школьная/ул. Сиверская в районе универмага. Для устранения аварийной ситуации было ограничено движение автотранспорта и  приостановлено движение троллейбусных маршрутов № 5 и № 6.

            В ходе выполнения работ была отглушена старая водопроводная линия диаметром 50мм., установлен вентиль диаметром 50мм.

            Участок проезжей части дороги, на которой выполнялись работы был спланирован и подсыпан щебнем. Работы по асфальтированию будут выполнены при благоприятных погодных условиях.
`,
    categories: ['INFO'],
  },
  {
    text: `
 АКЦИЯ ПРОДЛЕНА до 15 февраля 2018 года.
 

Уважаемые Краматорчане!     

 

         Коммунальное производственное предприятие «Краматорский водоканал» с 15 декабря 2017 года начал проводить Рождественскую акцию по снижению задолженности более 3-х лет при условии оплаты текущих долгов.

         На сегодняшний день уже обратилось более 110 должников. Многие из них приняли участие в акции, что позволило им избавится от долгов на общую сумму более 120,0 тыс. грн.

         Если Ваша задолженность по лицевому счету на погашена приглашаем Вас принять участие в Рождественской акции.

         Более подробную информацию Вы можете получить в абонентном отделе КПП «Краматорский водоканал» по ул. Южная, 4 или по тел. 48-97-46, 48-97-29, 41-47-17, 48-97-25.

         Акция будет проведена с соблюдением норм действующего законодательства: Гражданского кодекса Украины, Налогового кодекса Украины, П (С) БУ10 и других.

 

               Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
`,
    categories: ['INFO'],
  },
  {
    text: `,ПЛАТЕЖИ населения за воду в январе 2018 года.
Подробности
Опубликовано 17.01.2018 09:41
 

 

По состоянию на 17 января 2018 года

уровень оплаты населением  составил 50,4%.

 

Данная категория потребителей  не произвела расчеты  за услуги по водоснабжению и водоотведению в сумме 1 млн. 531 тыс. грн., что не позволяет нашему предприятию в нормальном режиме выполнять свои обязательства по обеспечению всех районов  города питьевой водой.

      Обращаем Ваше внимание на районы города Краматорска с наиболее низким уровнем оплаты за потребленные услуги водоснабжения и водоотведения:

                                                                                        

Район города

% оплаты

м-н "Станкострой"

35,8

Старый город

42,8

п. Октябрьский

41,6

п. Веселый

44,6

    Неоднократные обращения к неплательщикам и должникам не принесли желаемого результата. Данный факт вынуждает наше предприятие не только обращаться с исками в суд, а также производить отключение абонентов-должников от наших услуг.

    Так за 2017 год отключены от канализации в многоквартирном секторе 166 абонентов с задолженностью 3,2 млн.грн, и в частном секторе – 14 абонентов, с задолженностью 35,1 тыс.грн.

    Доводим  до Вашего  сведения  график  по  ограничению  услуг водоснабжения  и водоотведения с 16 января по 20 января 2018 года абонентам-должникам, проживающим в следующих домах:

 

- ул. Врачебная 19, 21, 23, 25 29, 31;

- ул. Б-р Краматорский, 19, 21; ул. Дворцовая, 61, 65, 67;

- ул. Б-р Краматорский, 35, 37, 39; ул. Парковая, 58, 60;

-ул. Дворцовая, 44, 46; ул. Б-р Краматорский, 6, 8, ул. Дворцовая, 53;

- ул. Юбилейная, 14, 16, 18, 20, 22, 24.

 

    Работы по ограничению  подачи воды и приему стоков будут выполняться по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах.  При этом ограничение услуг производится индивидуально, отключение всего дома от водоснабжения не осуществляется.

         Возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 840,13 грн.

 

   Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения.

 

      Вода — это жизненно важный ресурс. И сегодня от каждого из Вас зависит, чтобы живительная влага круглосуточно поступала в дома и квартиры  краматорчан.

 

         Уважаемые сограждане! С целью бесперебойного обеспечения услугами водоснабжения и водоотведения всех потребителей города  просим Вас изыскать финансовую возможность  и погасить накопившийся долг за потребленную воду, а также  произвести оплату текущих счетов в полном объеме.
`,
    categories: ['INFO'],
  },
  {
    text: `Проведение ремонтных работ по ул. Школьной
Подробности
Опубликовано 12.01.2018 09:44
Уважаемые жители!

 

            В связи с необходимостью проведения неотложных ремонтных работ на  водопроводной сети по ул. Школьная/ул. Сиверская(Р. Люксембург) в районе универмага, 15.01.2018 года  с  09-00 час. и до окончания ремонтных работ, будет ограничено движение автотранспорта и  приостановлено движение троллейбусных маршрутов № 5 и № 6.

            Администрация  КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит свои извинения  за временные неудобства.
`,
    categories: ['FAULT'],
  },
  {
    text: ` Сведения о процентном содержании подземной и поверхностной воды в г. Краматорске за 4-й квартал 2017 года.
 

 

октябрь

подземная

поверхностная

 

8,19

91,81

 

ноябрь

подземная

поверхностная

 

8,49

91,51

 

декабрь

подземная

поверхностная

 

8,47

91,53

 

Среднее содержание

подземная

поверхностная

8,38

                     91,62                                                                                                                                                                                                                                                                                
`,
    categories: ['INFO'],
  },
  {
    text: `,Расчеты населения за воду в декабре 2017 года
Подробности
Опубликовано 27.12.2017 13:44
 

«Уважаемые Краматорчане!

 

          На сегодняшний день жители нашего города произвели оплату за потребленную в ноябре воду в размере:

         в многоквартирном секторе в размере — 90 %

         в частном секторе в размере —95 %.

         По состоянию на 27 декабря 2017 года недоплата жителями города составляет  480, 0тыс. грн.

         В оставшиеся дни декабря просим Вас оплатить счета и погасить образовавшуюся задолженность».

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
`,
    categories: ['INFO'],
  },
  {
    text: `ПЛАТЕЖИ населения за воду в декабре 2017 года.
Подробности
Опубликовано 21.12.2017 15:45
 

По состоянию на 21декабря 2017 года

уровень оплаты населением составил 85,0%.

 

Данная категория потребителейне произвела расчеты за услуги по водоснабжению и водоотведению в сумме 737, тыс. грн., что не позволяет нашему предприятию в нормальном режиме выполнять свои обязательства по обеспечению всех районов города питьевой водой.

Обращаем Ваше внимание на районы города Краматорска с наиболее низким уровнем оплаты за потребленные услуги водоснабжения и водоотведения:

 

Район города

% оплаты

м-н "Станкострой"

66,0

Старый город

64,0

р-н. гостиницыКраматорск

78,0

п. Веселый

83,0

Неоднократные обращения к неплательщикам и должникам не принесли желаемого результата. Данный факт вынуждает наше предприятие не только обращаться с исками в суд, а также производить отключение абонентов-должников от наших услуг.

Так за 11 месяцев 2017 год отключены от канализации в многоквартирном секторе 152 абонентов с задолженностью 2,9 млн.грн, и в частном секторе – 13абонентов, с задолженностью 33,6 тыс.грн.

Доводим до Вашего сведения график по ограничению услуг водоснабжения и водоотведения с 26 декабря по 29 декабря 2017 года абонентам-должникам, проживающим в следующих домах:

 

- ул. Северская, 41; 50, ул. С. Коршуна, 2; 5 ул. Триумфальная, 3; 7;

- ул. Беляева, 109; 111; 115; 119; 121; ул. Школьная, 10; 12;

- ул. Академическая, 34; 36; ул. Дружбы, 16; 18, ул. Марата, 5; 11; 13;

-ул. В . Стуса 9; 14; ул. В. Шеймана, 1; ул. Г. Украины, 12, ул. Объездная, 4; 8.

 

Работы по ограничению подачи воды и приему стоков будут выполняться по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 840,13 грн.

 

Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения.

 

Вода — это жизненно важный ресурс. И сегодня от каждого из Вас зависит, чтобы живительная влага круглосуточно поступала в дома и квартиры краматорчан.

 

Уважаемые сограждане! С целью бесперебойного обеспечения услугами водоснабжения и водоотведения всех потребителей города просим Вас изыскать финансовую возможность и погасить накопившийся долг за потребленную воду, а также произвести оплату текущих счетов в полном объеме.
`,
    categories: ['INFO'],
  },
  {
    text: `
 Сокращение подачи воды на 21.12.17
 

     Доводим до Вашего сведения, что 21.12.2017 в связи с выполнением аварийных работ на магистральном водопроводе Ф 600 по ул. М. Приймаченко/Дворцовая будет сокращена подача воды по следующим адресам:

ул. М. Приймаченко

ул. Парковая, 8, 10, 14, 16, 20, 24, 26, 28, 30, 32, 36, 38, 40, 42, 44, 46, 48, 50, 54, 56, 58, 60, 83-107.

ул. Дворцовая

ул. О. Вишни

ул. Н. Курченко

Бул. Краматорский

ул. Юбилейная

ул. Рыбалко

ул. Я. Мудрого 

ул. Дружбы

пер. Научный

ул. Катеринича 17-29; 14-36; 38, 44, 46, 48;

пер. Интерната

ул. Объездная

ул. Уральская

ул. Маяковского 10-24; 31-35; 26

ул. Героев Украины

ул. Небесной сотни 17-45; 22-48;

ул. Румянцева 16-24;27-33; 30;

ул. В. Стуса 1-37

ул. В. Шеймана

пос. Новый свет (от ул. Актюбинской до ул. О. Тихого, от ул. Актюбинской до ул. Центральной).

Работы будут производиться с 8-00 до окончания работ.

Подвоз воды будет осуществляться согласно  заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

 

      Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

     С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `,Нові тарифи на централізоване водопостачання и водоотведення на 2017р.
Подробности
Опубликовано 18.12.2017 09:19
КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» повідомляє

 

16 грудня 2017 року опублікована в офіційному друкованому виданні – газеті «Урядовий кур’єр» постанова НКРЕКП  від 02.11.2017р.№1343 Про внесення змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 16 червня 2016 року   № 1141

Ця постанова набирає чинності з дня, наступного за днем її опублікування. Дата введення в дію тарифів - 17.12.2017 року.

Структура  відкоригованого тарифу на централізоване водопостачання та водовідведення на 2017 рік, наданого НКРЕКП не включає витрат, пов'язаних з обслуговуванням та повіркою приладів колективного обліку згідно Закону України «Про комерційний облік теплової енергії та водопостачання» від 22.06.2017 № 2119-VIII.

Згідно постанови НКРЕКП від 02.11.2017р.№1343 «Про внесення змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 16 червня 2016 року  № 1141 встановлено для  споживачів приватного сектору, бюджетних установ та підприємств:

- тариф на централізоване водопостачання – 8,59 грн. за 1 куб. м. без ПДВ (10,308 грн. за 1 куб.м. з ПДВ);

- тариф на централізоване водовідведення – 5,11 грн. за 1 куб. м. без ПДВ (6,132 грн. за 1 куб.м. з ПДВ).
`,
    categories: ['INFO'],
  },
  {
    text: `ВНИМАНИЕ! АКЦИЯ!
Подробности
Опубликовано 15.12.2017 15:51
 

Уважаемые краматорчане!                        

 

         С 15.12.2017г. по 15.01.2018г. Коммунальное производственное предприятия «Краматорский водоканал» приглашает абонентов-должников принять участие в Рождественской акции по снижению задолженности более 3-х лет при условии оплаты текущих долгов.

         Более подробную информацию Вы можете получить в абонентном отделе КПП «Краматорский водоканал» по ул. Южная, 4 или по тел. 48-97-46, 48-97-29, 41-47-17, 48-97-25.

         Акция будет проведена с соблюдением норм действующего законодательства: Гражданского кодекса Украины, Налогового кодекса Украины, П (С) БУ10 и других.

 

Администрация КПП "КРАМАТОРСКИЙ ВОДОКАНАЛ"
`,
    categories: ['INFO'],
  },
  {
    text: ` Сокращение подачи воды на 15.12.17
 

     Доводим до Вашего сведения, что 15.12.2017 в связи с выполнением аварийно-восстановительных работ по адресам:

В. Стуса/Дружбы (замена водопроводного узла Ф 300мм),
Катеринича 29 (ремонт водопроводного узла),
Юбилейная 35 (замена ввода в дом, ремонт водопроводного узла),
 будет сокращена подача воды по следующим адресам:

ул. Марии Приймаченко

ул. Парковая, 8, 10, 14, 16, 20, 24, 26, 28, 30, 32, 36, 38, 40, 42, 44, 46, 48, 50, 54, 56, 58, 60, 83-107.

ул. Дворцовая

ул. О. Вишни

ул. Н. Курченко

Бул. Краматорский

ул. Юбилейная

ул. Рыбалко

ул. Ярослава Мудрого 1-25; 6-40;

ул. Дружбы 19-57; 22-56;

пер. Научный

ул. Катеринича 17-29; 14-34;

пер. Интерната

ул. Марата 13-17; 14

ул. Объездная

ул. Уральская

ул. Маяковского 31-35; 26

ул. Героев Украины

ул. Небесной сотни 29-45; 22-48;

ул. Румянцева 27-33; 30;

ул. Василя Стуса 1-37

ул. Валентина Шеймана

 

Работы будут производиться с 9-00 до окончания работ.

 

Подвоз воды будет осуществляться согласно  заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.
`,
    categories: ['FAULT'],
  },
  {
    text: `,Передача показаний в декабре 2017 года
Подробности
Опубликовано 14.12.2017 09:02
 
Уважаемые абоненты! КПП «Краматорский водоканал» обращаем Ваше внимание:
  

        С В связи с окончанием бюджетного года, а также необходимостью предоставления в УТСЗН  данных по начислениям льготной категории граждан и пользующихся субсидией в срок до 25 декабря 2017 года, просим Вас в срочном порядке до 20 декабря 2017 года передать показания приборов учета по холодной воде:

 

гор. Телефоны — 48-97-28; 48-97-31; 48-97-32; 48-97-33; 48-97-34; 48-97-30; 48-97-28, 48-97-30, 48-97-31, 48-97-32, 48-97-33, 48-97-34;

 

м. телефоны — (097)692-06-94; (063)519-18-07;   (050)815-31-90;  (098)814-82-60; (073)498-56-78;

 

через сайт http://kramvoda.dn.ua

  

         В случае не своевременной передачи показаний  начисления за услуги централизованного водоснабжения и водоотведения будут произведены по среднему потреблению за три предыдущих месяца согласно действующей нормативно-правовой базе и Решения Краматорского городского совета от 17.09.2014 № 439 «Об утверждении норм расхода води в г. Краматорске».
`,
    categories: ['INFO'],
  },
  {
    text: `Ремонтные работы 07 декабря 2017г.
Подробности
Опубликовано 06.12.2017 12:23
 

     Доводим до Вашего сведения, что в связи с аварийно-восстановительными работами по адресу Юбилейная 34 на магистральном водоводе ф300мм 07.12.17 будет прекращена подача воды по следующим адресам:

ул. Дворцовая нечетная 9 — 47, четная 8-42;
ул. Юбилейная;
ул. Я. Мудрого;
ул. В. Стуса;
ул. Б. Хмельницкого;
ул. Парковая 1- 79;
Проспект Мира;
ул. Катеринича;
ул. Героев Украины;
Б. Машиностроителей;
ул. Академическая;
ул. Румянцева;
ул. Героев Небесной Сотни;
ул. Маяковского;
ул. В. Шеймана;
ул. Уральская;
ул. Дружбы нечетная — 3-55, четная 4-54;
ул. Объездная.
Подвоз воды будет осуществляться согласно  заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: ` КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» повідомляє
 

     28 листопада 2017 року  опублікована в офіційному друкованому виданні – газеті «Урядовий кур’єр» Постанова НКРЕКП  від 02.11.2017р.№1344 «Про внесення змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг,  від 26 листопада 2015 року № 2868» для споживачів багатоквартиного сектору:

-   тариф на послугу з централізованого постачання холодної води (з використанням внутрішньобудинкових систем) – 9,06 грн. за 1 куб. м. без ПДВ (10,872 грн. за 1 куб.м. з ПДВ);

- тариф на послугу з централізованого водовідведення (з використанням внутрішньобудинкових систем) – 5,42 грн. за 1 куб. м. без ПДВ (6,504 грн. за 1 куб.м. з ПДВ).

Ця постанова набирає чинності з дня, наступного за днем її опублікування. Дата введення в дію тарифів - 29.11.2017 року.

Структура  відкоригованого тарифу на послугу централізованого постачання холодної води,водовідведення (з використанням внутрішньобудинкових систем) на 2017 рік, наданого НКРЕКП  не включає витрат, пов'язаних з обслуговуванням та повіркою приладів обліку згідно Закону України «Про комерційний облік теплової енергії та водопостачання» від 22.06.2017 № 2119-VIII.

 

2 листопада 2017 року на засіданні НКРЕКП була схвалена та оприлюднена на Постанова від 02.11.2017р. № 1343 «Про внесення змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 16 червня 2016 року № 1141» відкоригованого тарифу на централізоване водопостачання та водовідведення  для  споживачів приватного сектору та підприємств:

- тариф на централізоване водопостачання – 8,59 грн. за 1 куб. м. без ПДВ (10,308 грн. за 1 куб.м. з ПДВ);

- тариф на централізоване водовідведення – 5,11 грн. за 1 куб. м. без ПДВ (6,132 грн. за 1 куб.м. з ПДВ).

Ця постанова не опублікована в офіційному друкованому виданні – газети «Урядовий кур’єр». Таким чином вона не набрала чинності.

Про дату введення в діє цієї Постанови буде повідомлено додатково.
`,
    categories: ['INFO'],
  },
  {
    text: `,Сокращение подачи воды на 30.11.17
Подробности
Опубликовано 29.11.2017 11:26
 

     

 

     Доводим до Вашего сведения, что 30.11.2017 в связи с выполнением аварийно-восстановительных работ по адресу Б. Краматорский/ Дворцовая на магистральном водопроводе Ф 500 мм будет сокращена подача воды по следующим адресам:

 

ул. Марии Приймаченко

ул. Парковая, 8, 10, 14, 16, 20, 24, 26, 28, 30, 32, 36, 38, 40, 42, 44, 46, 48, 50, 54, 56, 58, 60, 83-107.

ул. Дворцовая, 44, 46, 48, 50, 54, 56, 58, 57, 61, 65, 67, 67а.

ул. О. Вишни

ул. Н. Курченко

Бул. Краматорский

ул. Юбилейная

ул. Рыбалко

 

Работы будут производиться с 8-00 до окончания работ.

 

Подвоз воды будет осуществляться согласно  заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

 

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» повідомляє
Подробности
Опубликовано 29.11.2017 08:03
 

     28 листопада 2017 року опублікована в офіційному друкованому виданні – газеті «Урядовий кур’єр» постанова НКРЕКП від 02.11.2017р.№1344 «Про внесення змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 26 листопада 2015 року № 2868».

Ця постанова набирає чинності з дня, наступного за днем її опублікування. Дата введення в дію тарифів - 29.11.2017 року.

Структура відкоригованого тарифу на послугу централізованого постачання холодної води,водовідведення (з використанням внутрішньобудинкових систем) на 2017 рік, наданого НКРЕКП не включає витрат, пов'язаних з обслуговуванням та повіркою приладів облікузгідно Закону України «Про комерційний облік теплової енергії та водопостачання» від 22.06.2017 № 2119-VIII.

`,
    categories: ['INFO'],
  },
  {
    text: ` ПЛАТЕЖИ населения за воду в ноябре 2017 года
 

По состоянию на 27ноября 2017 года

уровень оплаты населением составил 90,0%.

 

Данная категория потребителейне произвела расчеты за услуги по водоснабжению и водоотведению в сумме 550, тыс. грн., что не позволяет нашему предприятию в нормальном режиме выполнять свои обязательства по обеспечению всех районов города питьевой водой.

Обращаем Ваше внимание на районы города Краматорска с наиболее низким уровнем оплаты за потребленные услуги водоснабжения и водоотведения:

 

 

 

Район города

% оплаты

м-н "Станкострой"

71,0

Старый город

78,0

район Горотдела

81,2

п. Новый свет

78,0

п. Беленькая

87,1

п. Шабельковка

84,0

п. Ивановка

60,0

п. Ясногорка

84,0

 

 

 

Неоднократные обращения к неплательщикам и должникам не принесли желаемого результата. Данный факт вынуждает наше предприятие не только обращаться с исками в суд, а также производить отключение абонентов-должников от наших услуг.

Так за 10 месяцев 2017 год отключены от канализации в многоквартирном секторе 138 абонентов с задолженностью 2,6 млн.грн, и в частном секторе – 13абонентов, с задолженностью 33,6 тыс.грн.

Доводим до Вашего сведения график по ограничению услуг водоснабжения и водоотведения с 27 ноября по 1 декабря 2017 года абонентам-должникам, проживающим в следующих домах:

 

- ул. Академическая, 34; 36, ул. Песчаного, 1; 7, ул. Марата, 5; 11; 13;

- ул. Сиверская, 41; 50; ул. С. Коршуна, 2; 5, ул. Школьная, 10; 12;

- ул. В. Стуса, 9; 14; ул. Г. Украины 23, ул. Объездная, 4; 8, ул. Румянцева, 21;

-ул. Б-р. Краматорский, 27; 31, ул. Дворцовая, 35; 44, ул. Я. Мудрого, 36;63.

 

Работы по ограничению подачи воды и приему стоков будут выполняться по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 840,13 грн.

 

Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения.

 

Вода — это жизненно важный ресурс. И сегодня от каждого из Вас зависит, чтобы живительная влага круглосуточно поступала в дома и квартиры краматорчан.

 

Уважаемые сограждане! С целью бесперебойного обеспечения услугами водоснабжения и водоотведения всех потребителей города просим Вас изыскать финансовую возможность и погасить накопившийся долг за потребленную воду, а также произвести оплату текущих счетов в полном объеме.
`,
    categories: ['INFO'],
  },
  {
    text: `
,Расчеты населения за воду в ноябре 2017 года
Подробности
Опубликовано 17.11.2017 14:36
 

 

По состоянию на 17ноября 2017 года

уровень оплаты населением  составил 52,0%.

 

Данная категория потребителей  не произвела расчеты  за услуги по водоснабжению и водоотведению в сумме 2 млн 200,0 тыс. грн., что не позволяет нашему предприятию в нормальном режиме выполнять свои обязательства по обеспечению всех районов  города питьевой водой.

      Обращаем Ваше внимание на районы города Краматорска с наиболее низким уровнем оплаты за потребленные услуги водоснабжения и водоотведения:

                                                                                        

Район города

% оплаты

м-н "Станкострой"

37,0

Старый город

37,0

район Горотдела

40,1

п. Новый свет

42,0

п. Беленькая

46,8

п. Шабельковка

45,5

п. Ивановка

29,9

п. Красногорка

44,0

 

    Неоднократные обращения к неплательщикам и должникам не принесли желаемого результата. Данный факт вынуждает наше предприятие не только обращаться с исками в суд, а также производить отключение абонентов-должников от наших услуг.

    Так за 10 месяцев 2017 год отключены от канализации в многоквартирном секторе 138 абонентов с задолженностью 2,6 млн.грн, и в частном секторе – 13 абонентов, с задолженностью 33,6 тыс.грн.

    Доводим  до Вашего  сведения  график  по  ограничению  услуг водоснабжения  и водоотведения с 21 по 25 ноября 2017 года абонентам-должникам, проживающим в следующих домах:

 

- ул. Парковая, 19; 21; 39; 59,  ул. Н. Курченко,  9; 15; 21; 25;

- ул. Б. Машиностроителей, 57; 59; ул. Депутатская, 27, ул. Кубанская, 34;

- ул. Я. Мудрого, 61; 63; 65; 67;

-ул. Беляева, 115; 117.

 

    Работы по ограничению  подачи воды и приему стоков будут выполняться по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 840,13 грн.

 

   Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения.

 

      Вода — это жизненно важный ресурс. И сегодня от каждого из Вас зависит, чтобы живительная влага круглосуточно поступала в дома и квартиры  краматорчан.

 

         Уважаемые сограждане! С целью бесперебойного обеспечения услугами водоснабжения и водоотведения всех потребителей города  просим Вас изыскать финансовую возможность  и погасить накопившийся долг за потребленную воду, а также  произвести оплату текущих счетов в полном объеме.

`,
    categories: ['INFO'],
  },
  {
    text: `Ремонтные работы на Лазурном 16.11.17
Подробности
Опубликовано 16.11.2017 07:42
 

Уважаемые жители города!

 

Сегодня 16.11.2017,  будут  производиться ремонтные работы на водопроводе ф400 мм.

 

         Будет сокращена подача воды по следующим адресам:

 

Ул. Быкова: 2, 4.

 

Ул. Хабаровская: 32, 36, 38.

 

Детский сад № 10.

 

         Ремонтные работы будут  производиться с 8-00 до окончания работ.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»  приносит свои  извинения за временные неудобства и просит произвести временный запас питьевой воды.
`,
    categories: ['FAULT'],
  },
  {
    text: ` Установка новых пожарных гидрантов 14 ноября
 

Уважаемые абоненты!

 

Сегодня 14 ноября, в связи с установкой новых пожарных гидрантов будет временно прекращена подача воды по следующим адресам:

 

Ул.Ярослава Мудрого (19 Партсъезда): 34, 36, 40

Ул Катеринича : 23, 25, 27, 29 ; 34, 36, 38, 44, 46, 48.

Ул Героев Украины (Вознесенского): 25, 27.

Ул Дворцовая: 9, 11, 13, 15, 17, 19, 21.

Детский сад № 34.

     Ремонтные работы будут производиться с 8-00 до19-00.

 

 

Подвоз воды будет производиться спецтехникой по мере поступления заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства.

 

С Уважением, администрация КПП «Краматорский Водоканал».
`,
    categories: ['FAULT'],
  },
  {
    text: `
,Повідомлення КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» щодо встановлення ( коригування) тарифів у 2017 році
Подробности
Опубликовано 13.11.2017 11:28
 

Повідомлення КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» 

 

щодо встановлення ( коригування) тарифів у 2017 році на централізоване водопостачання та водовідведення, а також тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем)

 

02 листопада 2017 року на засіданні НКРЕКП були схвалені та оприлюднені на офіційному сайті НКРЕКП постанови щодо коригування тарифів у 2017 році на централізоване водопостачання та водовідведення, на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем).

Подробнее...
`,
    categories: ['INFO'],
  },
  {
    text: `Сокращение подачи воды на Лазурный 10.11.2017
Подробности
Опубликовано 09.11.2017 15:11


 

Уважаемые жители города!

Завтра 10.11.2017  будут  производиться ремонтные работы по ул. Хрустальная на водопроводе ф400 мм.

         Будет сокращена подача воды по следующим адресам:

Ул. Быкова;

Ул. Беляева;

Ул. Хрустальная;

Ул. Хабаровская;

Ул. Ульяновская;

Ул. Софиевская;

Пос. Беленькое.

         Ремонтные работы будут  производиться с 8-00 до окончания работ.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»  приносит свои  извинения за временные неудобства и просит произвести временный запас питьевой воды.
`,
    categories: ['FAULT'],
  },
  {
    text: `
 Возобновление подачи воды
 

Уважаемые жители города Краматорска!

 

            Благодаря совместным переговорам городского головы Панкова А.В. и председателя  Донецкой областной военно-гражданской администрации Жебривского П.И. КП «Компания «Вода Донбасса» 07.11.2017г. возобновила подачу технической воды на город в полном объеме.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» благодарит за содействие в решении вопроса Краматорский городской исполком и Донецкую облгосадминистрацию.

 

Водоканал приносит свои извинения жителям города  за временные   неудобства, связанные с нестабильным централизованным водоснабжением  в предыдущие  дни и напоминает  о необходимости своевременно производить оплату за предоставленные услуги по водоснабжению и водоотведению.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['INFO'],
  },
  {
    text: `,Экскурсия по фильтровальной станции
Подробности
Опубликовано 07.11.2017 13:30
 

     Для КПП «Краматорский Водоканал» стало доброй традицией проведение  познавательных экскурсий по фильтровальной станции предприятия для учащихся школ и ВУЗов нашего города.

     Во время школьных каникул фильтровальную станцию посетили участники технического кружка на базе ОШ № 4. Будущие инженеры не только с большим интересом ознакомились с существующей технологией подготовки питьевой воды, но и поделились своими мечтами о создании новых методов очистки воды – более совершенных и бережных в отношении этого драгоценного природного ресурса.

1.Наглядно – о процессе фильтрации воды. Экскурсию проводит технолог фильтровальной станции.

2. Выполняется  лабораторный контроль качества питьевой воды.
`,
    categories: ['INFO'],
  },
  {
    text: `Дополнительная информация о сокращении подачи воды
Подробности
Опубликовано 06.11.2017 08:19
Уважаемые жители города!

 

     В связи с сокращением подачи технической воды, по причине задолженности, КП "Компанией  "Вода Донбасса".

     06.11.2017 года после 10.00  до 17.00,  после 22.00 до 05.00 (07.11.17)  фильтровальная станция будет остановлена. 

 

     Для восстановления подачи технической воды администрацией КПП "Краматорский водоканал" предпринимаются возможные меры. 

 

     КПП " Краматорский водоканал" очередной раз обращается к жителям города, имеющих задолженность по оплате услуг за водоснабжения и водоотведения немедленно погасить задолженность.

 

     Об изменении режима работы фильтровальной станции будет сообщено дополнительно.

 

С уважением, КПП "Краматорский водоканал"
`,
    categories: ['FAULT'],
  },
  {
    text: `
 Сокращение подачи воды
 

Уважаемые жители города!

 

     В связи с сокращением подачи технической воды, по причине задолженности, Компанией КП " Вода Донбасса".

      05.11.2017 года после 10.00  до 17.00,  после 22.00 до 05.00 (06.11.17)  фильтровальная станция будет остановлена. 

 

     В связи с этим администрация КПП "Краматорский водоканал" обращается к жителям Соцгорода произвести необходимый запас питьевой воды.

 

     Для восстановления подачи технической воды администрацией КПП "Краматорский водоканал" предпринимаются возможные меры. 

 

     КПП " Краматорский водоканал" очередной раз обращается к жителям города, имеющих задолженность по оплате услуг за водоснабжения и водоотведения немедленно погасить задолженность.

 

     Об изменении режима работы фильтровальной станции будет сообщено дополнительно.

 

С уважением, КПП "Краматорский водоканал"
`,
    categories: ['FAULT'],
  },
  {
    text: `,Повідомлення для абонентів
Подробности
Опубликовано 03.11.2017 12:48
 

Згідно Закону України «Про комерційний облік теплової енергії та водопостачання» обслуговування та заміна вузлів розподільного обліку води здійснюються за рахунок власників таких вузлів обліку, якщо інше не встановлено законом або договором.

Виконавець комунальної послуги або інша особа, що здійснює розподіл обсягів комунальних послуг, забезпечує функціональну перевірку приладів - розподілювачів теплової енергії. Порядок, періодичність такої перевірки визначаються договором між споживачем та виконавцем послуги або іншою особою, що здійснює розподіл обсягів комунальних послуг.

Згідно Закону України «Про метрологію та метрологічну діяльність» періодична повірка засобів вимірювальної техніки (результати вимірювань яких використовуються для здійснення комерційних розрахунків за спожиті теплову енергію і воду) проводиться за рахунок внесків за обслуговування вузлів комерційного обліку, встановлених відповідно до Закону України "Про комерційний облік теплової енергії та водопостачання".

2 листопада 2017 року на засіданні НКРЕКП були схвалені постанови щодо коригування тарифів у 2017 році на централізоване водопостачання та водовідведення, на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем).

Згідно Закону України «Про комерційний облік теплової енергії та водопостачання» від 22.06.2017 № 2119-VIII зі структури діючих тарифів були виключені витрати, пов’язані з обслуговуванням та повіркою загальнобудинкових (комерційних) та індивідуальних (розподільчих)  приладів обліку води.

З  наступного дня після офіційного публікування Постанов в  газеті «Урядовому кур’єрі» тарифи  вступають в дію. З цього дня  КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» припиняє здійснювати роботи пов’язані з періодичною повіркою, обслуговуванням та ремонтом засобів обліку води, що є власністю  фізичних осіб, за рахунок тарифу.

Обслуговування та заміна вузлів розподільного обліку води (індивідуальних) буде здійснюватись за рахунок власників таких вузлів обліку.
`,
    categories: ['INFO'],
  },
  {
    text: `Повідомлення про відкриті обговорення 19.10.2017
Подробности
Опубликовано 24.10.2017 09:21
 

КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»  повідомляє:

 

 

19 жовтня 2017 року о 14:00  на підприємстві відбулося  друге засідання відкритих обговорень  щодо тарифів на централізоване водопостачання та водовідведення на 2017рік , згідно проекту постанови НКРЕКП «Про внесення змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 16 червня 2016 року № 1141» та тарифів на послугу з централізованого постачання холодної води, водовідведення  (з використанням внутрішньобудинкових систем), згідно проекту постанови НКРЕКП «Про внесення змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 26 листопада 2015 року № 2868».

 

 

З повагою

Адміністрація КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»
`,
    categories: ['INFO'],
  },
  {
    text: ` Аварийно-восстановительные работы по ул. Марии Приймаченко - Дворцовая
 

Уважаемые абоненты!

 

Доводим до Вашего сведения, что 24.10.2017 в связи c ремонтом задвижки на территории фильтровальной станции, а так же устранения аварийной ситуации по ул. М. Приймаченко- Дворцоваязапланировано проведение аварийно-восстановительных работ, будетпроизведено сокращение подачи питьевой воды по ниже перечисленнымадресам:

 

ул. Марии Приймаченко

ул. Парковая, 20, 24, 26, 28, 30, 32, 36, 38, 40, 42, 44, 46, 48, 50, 54, 56, 58, 60, 83-107.

ул. Дворцовая, 44, 46, 48, 50, 54, 56, 58, 57, 61, 65, 67, 67а.

ул. О. Вишни

ул. Н. Курченко

Бул. Краматорский

ул. Юбилейная

 

 

 

Работы будут производиться с 9-00 до окончания работ.

Подвоз воды будет осуществляться спецтехникой согласно заявок на диспетчерский пульт. Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

 

 

С Уважением,

администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `,Оптимизация распределения питьевой воды по ул. Актюбинская
Подробности
Опубликовано 23.10.2017 13:17
Уважаемые, жители города!

КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» продолжает выполнение программы по оптимизации распределения питьевой воды в городе и на близлежащих поселках. В рамках этого, 20.10.2017 был  установлен водомерный узел с регулятором давления Ф150мм по адресу ул. Актюбинская-ул. Сальская. В настоящее время идут работы по монтажу смотрового колодца.

Установка регулятора давления позволила понизить давление на сетях с 7атм до 4атм. Благодаря выполненным работам снизятся аварийные ситуации, и стабилизируется подача питьевой воды.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» выражает благодарность исполнительному комитету г. Краматорска и депутату Краматорского городского совета Власенко В. С., за оказанную финансовую поддержку и решение вопросов водопроводно-канализационного хозяйства г. Краматорска.

 



 



 

С уважением

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
`,
    categories: ['INFO'],
  },
  {
    text: `Приглашение на реструктуризацию
Подробности
Опубликовано 12.10.2017 08:25
 

Уважаемые потребители услуг КПП «Краматорский водоканал»!

 

Оформляйте субсидию на оплату жилищно-коммунальных услуг.

При наличии задолженности за услуги по водоснабжению и водоотведению обращайтесь в Водоканал для оформления договора реструктуризации.

         Ждем Вас в здании абонентного отдела КПП «Краматорский водоканал» по  адресу ул. Южная, 4а, 1 этаж. При себе иметь документ на право собственности квартиры, паспорт и идентификационный код.

 

                   С уважением, администрация КПП «Краматорский водоканал».
`,
    categories: ['INFO'],
  },
  {
    text: ` РАСЧЕТЫ населения за воду в октябре 2017 года
 

По состоянию на 11 октября 2017 года

уровень оплаты населением  составил 18%.

 

Данная категория потребителей  не произвела расчеты  за услуги по водоснабжению и водоотведению в сумме 3 млн 777,7 тыс. грн., что не позволяет нашему предприятию в нормальном режиме выполнять свои обязательства по обеспечению всех районов  города питьевой водой.

      Обращаем Ваше внимание на районы города Краматорска с наиболее низким уровнем оплаты за потребленные услуги водоснабжения и водоотведения:

 

Район города

% оплаты

м-н "Станкострой"

13,5

Старый город

13,3

район Горбольницы

14,6

район Горотдела

14,8

п. Октябрьский

15,4

п. Шабельковка

15,9

п. Ивановка

14,2

п. Малотарановка

15,8

 

 

Неоднократные обращения к неплательщикам и должникам не принесли желаемого результата. Данный факт вынуждает наше предприятие не только обращаться с исками в суд, а также производить отключение абонентов-должников от наших услуг.

    Так за 9 месяцев 2017 год отключены от канализации в многоквартирном секторе 120 абонентов с задолженностью 2,3 млн.грн, и в частном секторе – 13 абонентов, с задолженностью 33,6 тыс.грн.

    Доводим  до Вашего  сведения  график  по  ограничению  услуг водоснабжения  и водоотведения с 10 по 20 октября 2017 года абонентам-должникам, проживающим в следующих домах:

- ул. Парковая, 83; 85; 87;89,  ул. М.Приймаченко,  17; 19;

- ул. Днепровская, 3; 5; 6; 10; 12;

- ул. Л. Быкова, 13; 15;17, ул. Хрустальная, 8; 10;

-ул. Н. Курченко, 4; 6; 8; 10; 12; 14; 16;

 

    Работы по ограничению  подачи воды и приему стоков будут выполняться по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 840,13 грн.

 

       Также   ежедневно  в  частном  секторе  проводятся   отключения должников  специализированной бригадой, имеющей в распоряжении экскаватор. В графике отключений должников на период с 11.10.2017 по 20.10.2017гг. включены поселки: Октябрьский, Ясногорка, Красногорка, Васильевка, Софиевка.

 

   Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения.

 

      Вода — это жизненно важный ресурс. И сегодня от каждого из Вас зависит, чтобы живительная влага круглосуточно поступала в дома и квартиры  краматорчан.

 

         Уважаемые сограждане! С целью бесперебойного обеспечения услугами водоснабжения и водоотведения всех потребителей города  просим Вас изыскать финансовую возможность  и погасить накопившийся долг за потребленную воду, а также   произвести оплату текущих счетов в полном объеме.
`,
    categories: ['INFO'],
  },
  {
    text: `
,Сокращение подачи воды 11.10.2017
Подробности
Опубликовано 11.10.2017 10:16
 

Уважаемые жители!

 

         В связи с аварией на магистральном водоводе Ф 1400мм КП «Вода Донбасса» 11.10.2017  c 8:00 до окончания работ, возможно, будет сокращена подача воды.

 

В случае ограничения подачи воды, перебои с водоснабжением ощутят жители пос.Октябрьский, пос. Шабельковка, пос. Софиевка, пос. Ясная поляна, 3-я Александровка, пос.Ясногорка, пос.Васильевка, пос. Семеновка, пос. Беленькое, пос.Красноторка, пос.Малотарановка, пос. Пчелкино, пос. Ивановка, микрорайон Лазурный, микрорайон Кондиционер.

В верхней части микрорайона «Лазурный» будут установлены дополнительные водоразборные краны по следующим адресам:

Быкова, 1;

Быкова, 2.

Подвоз воды будет производиться спецтехникой по мере поступления заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

 

         Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства.
`,
    categories: ['FAULT'],
  },
  {
    text: `Самовольное подключение
Подробности
Опубликовано 10.10.2017 14:42
 

     06.10.2017 года специалистами службы контроля рационального использования воды КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» на поселке Ивановка проводились мероприятия по выявлению нелегальных подключений к магистральной водопроводной сети.

     В результате обследования улицы Омской было обнаружено нелегальное подключение: домовладение № 48.

     Подключение было выполнено в магистральный водопровод ф300 через хомут и проложен пластиковый трубопровод к частному дому. Работниками КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ», при задействовании спецтехники, было отключено нелегальное соединение.

     Данные мероприятия по отключению проводятся систематически с целью недопущения нерационального использования воды.

     Во время проведения работ со стороны хозяев поступали угрозы о физической расправе с нецензурной бранью в адрес сотрудников нашего предприятия. Данный факт был зафиксирован работниками полиции Краматорска, по материалам проводятся соответствующие мероприятия.

     Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит жителей города с пониманием относиться к выполнению служебных обязанностей работников нашего предприятия и во избежание подобных ситуаций, своевременно оплачивать услуги водопотребления и водоотведения.

     При самовольном подключении к магистральной водопроводной сети населению грозит штраф в размере 9200 гривен.
`,
    categories: ['INFO'],
  },
  {
    text: `
 Сокращение подачи воды 09.10.2017
 

 

Уважаемые жители города!

Доводим до  Вашего сведения, что с 09.10.17 г КП «Вода Донбасса» сократило подачу питьевой воды на 15 %  для г. Краматорск в связи  с не оплатой за услуги водоснабжения.

В результате чего сокращена подача воды на микрорайон «Лазурный» и старую часть города   с прилегающими посёлками. В верхней части микрорайона «Лазурный» будут установлены дополнительные водоразборные краны по следующим адресам:

Быкова, 1;

Быкова, 2

Подвоз воды будет производиться спецтехникой по мере поступления заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства и просит произвести оплату долгов и текущих платежей, а так же произвести временный запас питьевой воды 
`,
    categories: ['FAULT'],
  },
  {
    text: `,Сведения о процентном содержании подземной и поверхностной воды
Подробности
Опубликовано 06.10.2017 09:00
в г. Краматорске за 3-й квартал 2017 года.

 

июль

подземная

поверхностная

 

9,46

90,54

 

август

подземная

поверхностная

 

8,95

91,05

 

сентябрь

подземная

поверхностная

 

8,6

91,4

 

Среднее содержание

подземная

поверхностная

9,0

                     91,0                                                                                                                                                                                                                                                                                                  

Повідомлення КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»
Подробности
Опубликовано 04.10.2017 14:26
 

щодо схвалення та оприлюднення проектів постанов щодо коригування тарифів у 2017 році на централізоване водопостачання та водовідведення, а також тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем)

 

14 вересня 2017 року на засіданні НКРЕКП були схвалені та оприлюднені на офіційному сайті НКРЕКП проекти постанов щодо коригування тарифів у 2017 році на централізоване водопостачання та водовідведення, на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем).

На виконання  Постанови НКРЕКП від 30.06.2017 року № 866 «Про затвердження Порядку проведення відкритого обговорення проектів рішень Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг», Закону України «Про доступ до публічної інформації», наказу Міністерства регіонального розвитку, будівництва та житлово-комунального господарства України від 30.07.2012 № 390 «Про затвердження Порядку доведення до споживачів інформації про перелік житлово-комунальних послуг, структуру цін/тарифів, зміну цін/тарифів з обґрунтуванням її необхідності та про врахування відповідної позиції територіальних громад» КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» інформує  споживачів про  схвалені проекти постанов щодо коригування тарифів на 2017 рік з централізованого водопостачання та водовідведення, на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем).

Зміна тарифів у 2017 році на централізоване водопостачання та водовідведення пов’язано з тим, що  КП «Компанія «Вода Донбасу» здійснило підвищення тарифів на питну воду на 27,38%. Також згідно Закону України «Про комерційний облік теплової енергії та водопостачання» від 22.06.2017 № 2119-VIII зі структури діючих тарифів були виключені витрати, пов’язані з обслуговуванням та повіркою загально домових та індивідуальних приладів.

 

Зауваження та пропозиції приймаються протягом 15  календарних днів  за адресою: 84313, м.Краматорськ, вул.Південна, 6;  E-mail: kppkw@kppkw.krm.net.ua.

Проведення відкритого обговорення по цьому питанню відбудеться 19.10.2017 року о 14-00 у залі засідань за адресою: м.Краматорськ, вул.Південна, 6.

 

Детальніше
`,
    categories: ['INFO'],
  },
  {
    text: ` Авария на магистральном водопроводе Ф 600 мм
 

Уважаемые абоненты!

 

       Доводим до Вашего сведения, что вечером 30.09.2017 произошла авария на магистральном водопроводе Ф 600 по ул. Марии Приймаченко.

       В настоящее время ведутся аварийно-восстановительные работы в ночную смену, в связи с чем произошло сокращение подачи питьевой воды по ниже перечисленным адресам:

ул. Марии Приймаченко

ул. Парковая, 8, 10, 14, 16, 20, 24, 26, 28, 30, 32, 36, 38, 40, 42, 44, 46, 48, 50, 54, 56, 58, 60, 83-107.

ул. Дворцовая, 44, 46, 48, 50, 54, 56, 58, 57, 61, 65, 67, 67а.

ул. О. Вишни

ул. Н. Курченко

Бул. Краматорский

ул. Юбилейная

ул. Рыбалко

пос. Новый свет (от ул. Актюбинской до ул. О. Тихого, от ул. О. Вишни до ул. Центральная).

Работы будут производиться до окончания работ.

 

Подвоз воды будет  осуществлен утром 01.10.2017, если не будет устранена авария, в первую очередь в лечебные заведения, детские садики, школы спецтехникой.

Населению - согласно  заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства.
`,
    categories: ['FAULT'],
  },
  {
    text: `,Замена водопроводного узла микрорайон Лазурный
Подробности
Опубликовано 29.09.2017 08:19
 

Уважаемые абоненты!

 

Доводим до Вашего сведения, что в связи заменой водопроводного узла Ду=400мм  в микрорайоне « Лазурный» 29.09.17 будет прекращена подача воды по следующим адресам:

поселок Беленькое, поссовет

микрорайон Лазурный

ОШ №10, №16, №26

Дет/сад №5, №97, №96

Ремонтные работы будут производиться с 8-00 до окончания работ.

Подвоз воды будет осуществляться в первую очередь в лечебные заведения, детские садики, школы спецтехникой.

Населению - согласно заявок на диспетчерский пульт по телефонам 7-09-09;

48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства.

С Уважением,

администрация КПП «Краматорский Водоканал».
`,
    categories: ['FAULT'],
  },
  {
    text: `Помощь ПРООН и правительства Японии г. Краматорску
Подробности
Опубликовано 27.09.2017 16:07
 

                                 

 

         В рамках реализации проекта ПРООН в Украине при финансовой поддержке правительства Японии на территории центральной городской больницы № 1 в течении 3 месяцев выполнена реконструкция наружных водопроводных  сетей водоснабжения и была установлена автоматическая система запаса, и распределения питьевой воды на случай возникновения аварийных ситуаций на центральной городской водопроводной системе.

         В ходе выполнения работ было заменено 2260 м/п трубопровода диаметром 50-225мм; выполнено два дополнительных ввода; построено 20 новых колодцев; установлено 22 единицы новой запорной арматуры и 4 пожарных новых гидранта. Кроме того, в хирургическом отделении была установлена ёмкость для произведения запасов питьевой воды объёмом 10 м3, что позволит обеспечить бесперебойное водоснабжение.

         На сегодняшний день данный проект является законченным и готов к сдаче в эксплуатацию.

Это стало возможным благодаря:

- КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»

- генеральному подрядчику ООО «ГРАНД-ИНЖИНИРИНГ», г. Харьков

и слаженным действиям сотрудников ЦГБ №1.

Сегодня 27сентября 2017 года состоялось торжественное открытие.

На празднике присутствовали: директор представительства ПРООН в Украине Янтомас Химстра, директор департамента охраны здоровья в Донецкой области Узун Юрий Геннадиевич, секретарь Краматорского городского совета Ошурко Денис Викторович, начальник отдела охраны здоровья Мельник Валерия Павловна, Директор КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» Спильчак Александр Иванович, Гл. Врач ЦГБ № 1 Иванников Вадим Леонидович.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» выражает благодарность представительству ПРООН в Украине и правительству Японии за содействие в решении проблем водоснабжения в г. Краматорске. 
`,
    categories: ['INFO'],
  },
  {
    text: ` Аварийная ситуация на магистральном водопроводе Ф 600 мм
 

Уважаемые абоненты!

 

       Доводим до Вашего сведения, что 27.09.2017 в связи с аварийной ситуацией на магистральном водопроводе Ф 600 на фильтровальной станции  по ул. Юбилейная.

       В настоящее время ведутся аварийно-восстановительные работы, в связи, с чем произошло сокращение подачи питьевой воды по ниже перечисленным адресам:

ул. Марии Приймаченко

ул. Парковая, 8, 10, 14, 16, 20, 24, 26, 28, 30, 32, 36, 38, 40, 42, 44, 46, 48, 50, 54, 56, 58, 60, 83-107.

ул. Дворцовая, 44, 46, 48, 50, 54, 56, 58, 57, 61, 65, 67, 67а.

ул. О. Вишни

ул. Н. Курченко

Бул. Краматорский

ул. Юбилейная

ул. Рыбалко

пос. Новый свет (от ул. Актюбинской до ул. О. Тихого, от ул. О. Вишни до ул. Центральная).

Работы будут производиться до окончания работ.

 

Подвоз воды будет осуществляться в первую очередь в лечебные заведения, детские садики, школы спецтехникой.

Населению - согласно  заявок на диспетчерский пульт по телефонам 7-09-09; 48-97-23.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства

С Уважением,

администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `,Урочисте відкриття системи знезараження стічних вод з встановленням електролізного обладнання по виробництву гіпохлориту натрію
Подробности
Опубликовано 26.09.2017 15:53
 

            26 вересня 2017 року о 13 годині КПП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» урочисто відкрив систему знезараження стічних вод з встановленням електролізного обладнання по виробництву гіпохлориту  натрію. На святі були присутні мер міста Панков Андрій Вікторович, керівництво підприємства та піддрядних організацій

          Очисні споруди каналізації, розташовані по вул. Магістральна, 3  у м. Краматорськ, починають свою  історію з моменту  завершення будівництва I черги та введення її в експлуатацію у 1961 році. Протягом 1961-1979 років роботи з будівництва продовжувалися і у 1979 році  всі збудовані об´єкти, розташовані на території  очисних споруд, були введені в експлуатацію.

          З 1999 року  по 2010 рік на очисних спорудах виконувалася реконструкція, під час якої було замінено аераційну систему, реконструйовані первинний  та вторинний радіальний відстійники,  решітки тонкої очистки, впроваджена технологія зневодження осаду  стічних вод, частково  замінено обладнання,  встановлено прилад обліку на скиді міських очисних споруд в ріку Казений Торець та виконані інші роботи.

Стабільне водовідведення в місті Краматорськ забезпечують 12 каналізаційних насосних станцій та міські каналізаційні очисні споруди, які здійснюють транспортування, прийом та очищення стічних вод з послідуючим скидом очищених до нормативних показників  стічних вод у ріку Казений  Торець.

Проектна потужність очисних споруд – 96 тис. м3/добу. Для хлорування стічних вод застосовувався   рідкий хлор.

Під час виникнення збройного конфлікту та  проведення бойових дій на території м. Краматорськ, протягом  червня-липня 2014 року,  очисні споруди каналізації були серйозно пошкоджені, що на той час створювало загрозу виникнення надзвичайної ситуації та техногенної катастрофи. Відновлювальні роботи на даному об´єкті були виконані Водоканалом в найкоротший час за рахунок власних коштів.

           З 2015 по 2017 рік у м. Краматорськ  Виконавчим комітетом Краматорської  міської ради    реалізовувався проект  «Забезпечення  житловими умовами найбільш вразливих внутрішньо переміщених осіб та жителів міста Краматорська, які опинилися під впливом конфлікту в Україні».

           При реалізації даного проекту  виконана реконструкція системи знезараження  стічної  води на очисних спорудах з впровадженням електролізних установок по виробництву гіпохлориту натрію, що є одним із значних високоефективних заходів,  за допомогою яких відбулося відновлення  інфраструктури  Краматорська.

           Реконструкція системи знезараження  виконана в  рамках впровадження  програми   Європейського Союзу  «Підтримка   політики регіонального розвитку  в Україні» та при фінансовій підтримці  та за рахунок коштів Гранту Міжнародних фінансових організацій, Європейського Союзу та співфінансуванні з місцевого бюджету.

           Реконструкція виконувалася всього 2 місяці і проходила під керуванням  КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ». Роботи виконувалися протягом серпня – вересня 2017 року підрядною організацією «Мале приватне  торгово-виробниче підприємство «ОНІКО» (м. Київ). Загальна вартість робіт з реконструкції складає 19 991,036 тис. грн. Станом на 17.09.2017р. фактично освоєно 12 052,121 тис. грн.

            Згідно з проектом виконана реконструкція  системи знезараження стічних вод з встановленням електролізного обладнання по виробництву гіпохлориту  натрію в кількості                 80 кг/добу, а саме: встановлено 2-а насоса-дозатора для дозування готового розчину, шнековий транспортер  для подачі солі, 2-і поліпропиленові емності для приготування рапи,  2-і поліпропиленові емності для збору та зберігання  змішаних оксид антів, 2 генератори  (робочий та резервний) по виробництву  змішаних оксидантів, 2-а підвищуючи насоса (робочий та резервний), мембранний бак та інше обладнання. Також існуючий склад хлору  реконструйовано під цех  по виробництву  гіпохлориту натрію з виконанням ремонтно-будівельних та оздоблювальних робіт, виконано  електрозабезпечення приміщень новими електричними мережами,

            Виконана реконструкція   забезпечить:

            - відмову від використання небезпечного рідкого хлору в технологічному процесі очищення стічних вод;

            - перехід на безпечний гіпохлорит натрію, що сприятиме повній безпеці більше ніж 30 тисяч  населення м. Краматорська, яке мешкає в районі розташування міських очисних споруд;

            - уникнення надзвичайних ситуацій, екологічних  та техногенних катастроф у місті. 
`,
    categories: ['INFO'],
  },
  {
    text: `Остановка воды 22.09.17 верхняя зона
Подробности
Опубликовано 22.09.2017 09:19
 

Уважаемые абоненты!

 

Доводим до Вашего сведения, что 22.09.2017 в связи с аварийной ситуацией на водопроводной линии Ф 300 по ул. Парковая/ бул. Краматорский (магазин «Калина»), на данный момент производятся аварийно-восстановительные работы, в связи, с чем произошло сокращение подачи питьевой воды по ниже перечисленным адресам:

ул. Марии Приймаченко

ул. Парковая, 8, 10, 14, 16, 20, 24, 26, 28, 30, 32, 36, 38, 40, 42, 44, 46, 48, 50, 54, 56, 58, 60, 83-107.

ул. Дворцовая, 44, 46, 48, 50, 54, 56, 58, 57, 61, 65, 67, 67а.

ул. О. Вишни

ул. Н. Курченко

Бул. Краматорский

ул. Юбилейная

ул. Рыбалко

пос. Новый свет (от ул. Актюбинской до ул. О. Тихого, от ул. О. Вишни до ул. Центральная).

Работы будут производиться до 15-00.

 

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства.
`,
    categories: ['FAULT'],
  },
  {
    text: ` Приглашаем Вас на заключение договора реструктуризации
 

Уважаемые потребители услуг КПП «Краматорский водоканал»!

 

            Если у Вас есть намерение с начала отопительного сезона получать субсидию на оплату услуг по водоснабжению и водоотведению при наличии задолженности, Вам необходимо в кратчайший срок оплатить ее или обратиться в Водоканал для оформления договора реструктуризации.

         При этом, имея значительные суммы задолженности, рассрочка долга предоставляется на более длительный период.

            Оформление данного договора позволит Вам своевременно оплачивать текущие счета и погашать образовавшуюся задолженность.

         Ждем Вас в здании абонентного отдела КПП «Краматорский водоканал» по  адресу ул. Южная, 4а, 1 этаж. При себе иметь документ на право собственности квартиры, паспорт и идентификационный код.

 

                   С уважением, администрация КПП «Краматорский водоканал».
`,
    categories: ['INFO'],
  },
  {
    text: `,Подача питьевой воды на город осуществляется в полном объеме
Подробности
Опубликовано 20.09.2017 15:49
Уважаемые жители города!

 

 Все аварийные работы на  магистральном водоводе  питьевой воды

 Ф1400 мм  КП «Вода Донбасса» завершены.

Питьевая вода на город подаётся в полном объёме.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»  приносит извинения за временные неудобства.
`,
    categories: ['INFO'],
  },
  {
    text: `

Уважаемые жители города!

 

      Доводим до вашего сведения, что   по имеющейся у нас информации от диспетчера КП «Вода Донбасса» ремонтные работы на магистральном водоводе  питьевой воды Ф1400  завершены и на данный момент происходит сброс воздуха и заполнение системы.

В данный момент водоснабжение  пос. Октябрьский, пос. Шабельковка, пос. Софиевка, пос. Ясная поляна, 3-я Александровка, пос. Ясногорка, пос. Васильевка, пос. Семеновка, пос. Красноторка, пос. Малотарановка, пос. Пчелкино, пос. Ивановка, микрорайон  Кондиционер  осуществляется  в полном объёме. Сокращение подачи воды  остаётся на пос. Беленькое, микрорайон Лазурный и 139 квартал.

        

Подвоз воды будет осуществляться по мере поступления заявок на диспетчерский пункт.

 Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства.

 

Приём заявок осуществляется по телефонам 7-09-09; 48-97-23.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»  приносит извинения за временные неудобства.
`,
    categories: ['FAULT'],
  },
  {
    text: ` Інформація для споживача!
 

           14 вересня 2017 року на засіданні Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, схвалені проекти постанов «Про внесення змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг від 16 червня 2016 року № 1141» щодо встановлення тарифів на централізоване водопостачання та водовідведення на 2017 рік та «Про внесення змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 26 листопада  2015 року № 2868» щодо встановлення тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем) на 2017 рік
`,
    categories: ['INFO'],
  },
  {
    text: `,Сокращение подачи воды на город 18.09.2017
Подробности
Опубликовано 18.09.2017 10:29
Уважаемые жители!

         В связи с аварией на магистральном водоводе Ф1400, находящимся на балансе и обслуживании КП «Вода Донбасса» вследствие чего, 18.09.2017 до окончания ремонтно-восстановительных работ сокращена  на 50% подача воды на город с резервуаров меловой горы и III подъёма.

  

Перебои с водой ощутят жители пос. Октябрьский, пос. Шабельковка, пос. Софиевка, пос. Ясная поляна, 3-я Александровка, пос. Ясногорка, пос. Васильевка, пос. Семеновка, пос. Беленькое, пос. Красноторка, пос. Малотарановка, пос. Пчелкино, пос. Ивановка, микрорайон Лазурный, микрорайон Кондиционер.

        

Подвоз воды будет осуществляться по мере поступления заявок на диспетчерский пункт.

 Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства.
`,
    categories: ['FAULT'],
  },
  {
    text: `Авария на внутриквартальном водоводе
Подробности
Опубликовано 18.09.2017 09:01
 

        В связи с аварией на внутриквартальном водоводе Φ 150 мм между домами Дворцовая, 43 и Дворцовая, 45, прекращена подача воды по следующим адресам:

 

        Дворцовая, 45, 31, 37, 43  до устранения аварии.

        Подвоз воды будет осуществляться спецтехникой по мере поступления заявок на диспетчерский пункт.

 

 

Прием заявок осуществляется по телефонам: 7-09-09; 48-97-23.

 

     Администрация КПП "КРАМАТОРСКИЙ ВОДОКАНАЛ"  приносит извинения за временные неудобства.
`,
    categories: ['FAULT'],
  },
  {
    text: ` Авария на внутриквартальном водоводе
В связи с аварией на внутриквартальном водоводе Ф 325 мм, буде прекращена подача воды до устранения аварии, от ул. Гвардейцев Контимировцев до  ул. Б.Краматорского, ул. Парковая ул. Доворцовая. Подвоз воды будет осуществлен спецтехникой КПП "КРАМАТОРСКИЙ ВОДОКАНАЛ"

  

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»  приносит извинения за временные неудобства.

,Установка люков Водоканалом продолжается!
Подробности
Опубликовано 14.09.2017 09:11
 

            КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ», на балансе и обслуживании которого находится 11976 ед. водопроводно-канализационных колодцев, на протяжении 2016-2017 годов за счет средств местного бюджета приобрел пластиковые люки.

            По состоянию на 13.09.2017г. по городу и поселкам уже накрыто 762 колодца, работы по накрытию колодцев продолжаются.

            Наше предприятие выражает благодарность депутатскому корпусу и Краматорскому городскому совету за финансовую помощь Водоканалу в приобретении люков и надеется на дальнейшее плодотворное сотрудничество.
`,
    categories: ['FAULT'],
  },
  {
    text: `Реконструкция КНС № 3
Подробности
Опубликовано 08.09.2017 15:08
 

 

Уважаемые жители города!

 

 

Доводим до Вашего сведенья, что на данный момент завершены работы по реконструкции канализационной насосной станции №3 по ул. Московской. Финансирование производимых работ осуществлялось за счет гранта Европейского союза.

Первоочередной задачей, для специалистов КПП «КВ» было недопущения попадания сточных вод  в ремонтную зону насосной станции. Для этого вынужденной мерой стало отключение части города от водоснабжения. Обращаем Ваше внимание на то, что после вынужденного отключения, подвоз питьевой воды осуществлялся автоцистернами круглосуточно и без задержек. В промежуток времени, когда поступление стоков на насосную станцию достигло минимума, ремонтная бригада подрядчиков ООО «ВУЛВЕР» произвела сварочные и монтажные работы.

Заключительным этапом работ стал монтаж запорной ножевой арматуры Ду 600мм. производства Германии.  
`,
    categories: ['INFO'],
  },
  {
    text: `  Уважаемые абоненты!

 

Доводим до Вашего сведения, что по техническим причинам проведение аварийно-восстановительных работ на канализационно-насосной станции №3 расположенной на пос. Петровка перенесено на 07. 09.2017. Проведение данных работ стало возможным за счет средств Гранта Международных финансовых организаций и Европейского Союза и софинансируется из местного бюджета.

 

 

С 21-00 будет сокращена подача питьевой воды по ниже перечисленным адресам:

 

 

Старый город;

район «Кондиционер»;

поселок Октябрьский;

Район КПД;

Новый Свет.

 

 

Работы будут производиться с 20-00 до окончания работ.

 

Подвоз воды будет осуществляется спецтехникой по мере поступления заявок на диспетчерский пункт. Круглосуточный приём заявок осуществляется по телефонам 7-09-09; 48-97-23.

 

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.
`,
    categories: ['FAULT'],
  },
  {
    text: `,Ремонтные работы на КНС №3
Подробности
Опубликовано 06.09.2017 08:02
 

Уважаемые абоненты!

 

Доводим до Вашего сведения, что 06.09.2017, запланировано проведение аварийно-восстановительных работ на канализационно-насосной станции №3 на пос. Петровка. Проведение данных работ стало возможным за счет средств Гранта Международных финансовых организаций и Европейского Союза и софинансируется из местного бюджета.

С 21-00 будет сокращена подача питьевой воды по ниже перечисленным адресам:

 

 

Старый город,

район «Кондиционер»,

поселок Октябрьский,

Новый Свет,

район КПД.

 

 

Работы будут производиться с 20-00 до окончания работ.

Подвоз воды будет осуществляться спецтехникой по мере поступления заявок на диспетчерский пункт. Круглосуточный приём заявок осуществляется по телефонам 7-09-09; 48-97-23; 
`,
    categories: ['FAULT'],
  },
  {
    text: `Проведение аварийно-восстановительных работ по адресу Чернышевского - О. Вишни
Подробности
Опубликовано 05.09.2017 15:50
 

Уважаемые абоненты!

 

Доводим до Вашего сведения, что 06.09.2017, запланировано проведение аварийно-восстановительных работ по адресу Чернышевского - О. Вишни. Будет сокращена подача питьевой воды по ниже перечисленным адресам:

 

район Новый Свет;

больничный городок ЦГБ;

санстанция;

наркология;

онкология;

ул. Врачебная д. 1-35(нечетная сторона);

ул. К. Гампера(Горького);

ул. О. Тихого 33; 35; 104; 110;

ул. Новгородская;

ул. Центральная д. 1-11(нечетная сторона);

д\\с №68;

КП УРСАС;

Частичное сокращение подачи питьевой воды затронет также:

пос. Ивановка;

пос. Малотарановка;

пос. Пчелкино;

ОШ № 17;

Д\\с №9;

Старый город.

 

 

Работы будут производиться с 8-00 до окончания работ. Подвоз воды будет осуществляться спецтехникой по мере поступления заявок на диспетчерский пункт. Круглосуточный приём заявок осуществляется по телефонам 7-09-09; 48-97-23;

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

`,
    categories: ['FAULT'],
  },
  {
    text: ` Новое приобретение техники
Новая мотопомпа 

 

https://youtu.be/23WyKGOaImQ
`,
    categories: ['INFO'],
  },
  {
    text: `
,Расчеты населения за воду по состоянию на 30 августа 2017 г.
Подробности
Опубликовано 30.08.2017 11:13
Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 30 августа 2017 года составил 88%, в том числе многоквартирный сектор — 89% и частный сектор — 81%. Недоплата в денежном выражении составила  587 тыс. грн.

            С целью обеспечения своевременности расчетов от потребителей наших услуг в настоящее время в многоэтажном секторе работает специализированная бригада  предприятия по отключению должников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента–должника и никоим образом не влияет на функционирование общих канализационных стояков.

            Работы по ограничению подачи воды и приему стоков будут выполняться по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 840,13грн.

            Также ежедневно в частном секторе проводятся отключения должников спецбригадой, имеющей в распоряжении экскаватор.

Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом,

погасить их и не доводить ситуацию до отключения, а также в оставшиеся дни августа оплатить текущие счета.
`,
    categories: ['INFO'],
  },
  {
    text: `Проведення відкритих обговорень
Подробности
Опубликовано 30.08.2017 11:11
КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»  повідомляє:

 

 

29 серпня 2017 року о 14:00  у залі засідань підприємства відбулися відкриті обговорення щодо планованих тарифів на централізоване водопостачання та водовідведення на 2018 рік та обговорення щодо інвестиційної програми на 2017 рік.

 

З повагою

Адміністрація КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»
`,
    categories: ['INFO'],
  },
  {
    text: ` РАСЧЕТЫ населения за воду в августе 2017 года
 

 

По состоянию на 15 августа 2017 года уровень оплаты населением  составил 27%. Данная категория потребителей  не произвела расчеты  за услуги по водоснабжению и водоотведению   в сумме 3 млн 382,0 тыс. грн., что не позволяет нашему предприятию в нормальном режиме выполнять свои обязательства по обеспечению всех районов  города питьевой водой.

      Обращаем Ваше внимание на районы города Краматорска с наиболее низким уровнем оплаты за потребленные услуги водоснабжения и водоотведения:

                                                                                        

Район города

% оплаты

м-н "Станкострой"

25,2

м-н "Лазурный"

25,6

район крытого рынка

23,6

район Горотдела

24,0

Старый город

23,0

Шабельковка

24,4

Ивановка

24,3

Веселый

26,0

 

    Неоднократные обращения к неплательщикам и должникам не принесли желаемого результата. Данный факт вынуждает наше предприятие не только обращаться с исками в суд, а также производить отключение абонентов-должников от наших услуг.

    Так за 1-е полугодие 2017 год отключены от канализации в многоквартирном секторе 89 абонентов с задолженностью 1,7 млн.грн, и в частном секторе - 5 абонентов, с задолженностью 21,5 тыс.грн.

    Доводим  до Вашего  сведения  график  по  ограничению  услуг водоснабжения  и водоотведения с 15 по 19 августа 2017 года абонентам-должникам, проживающим в следующих домах:

- ул. Парковая, 25; 26, ул. В. Стуса, 63; 66; 67; 74, ул. Парковая, 99;107;

- б. Краматорский, 31; 35; 36; 37, ул. Юбилейная, 14; 16; 18; 22, -

- б. Краматорский, 11; 13; 15; 19, ул. Дворцовая, 38; 67,

- ул. Н. Курченко, 6; 18; 24, О. Вишни, 13; 19; 29; 31.

 

    Работы по ограничению  подачи воды и приему стоков будут выполняться по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 840,13 грн.

 

       Также   ежедневно  в  частном  секторе  проводятся   отключения должников  специализированной бригадой, имеющей в распоряжении экскаватор. В графике отключений должников на период с 15.07.2017 по 22.07.2017гг. включены поселки: Шабельковка, Ивановка, Веселый, Ясногорка, Н.Свет, Октябрьский.

 

   Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения.

 

      Вода — это жизненно важный ресурс. И сегодня от каждого из Вас зависит, чтобы живительная влага круглосуточно поступала в дома и квартиры  краматорчан.

 

         Уважаемые сограждане! С целью бесперебойного обеспечения услугами водоснабжения и водоотведения всех потребителей города  просим Вас изыскать финансовую возможность  и погасить накопившийся долг за потребленную воду, а также   произвести оплату текущих счетов в полном объеме,

         Так же рекомендуем рационально использовать питьевой воду, когда на улице стоит сильная жара.
`,
    categories: ['INFO'],
  },
  {
    text: `,Оптимизация водоснабжения
Подробности
Опубликовано 10.08.2017 16:02
 

При поддержке Краматорского городского совета, а также личной инициативы  депутата  Власенко В. С., с целью оптимизации распределения питьевой воды на посёлки Весёлый и Новый свет, были выделены средства из городского бюджета на приобретение  регулятора давления Ду=100 мм в комплекте с фильтром и водомером. КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»  за собственные средства производит монтаж оборудования на водопроводную сеть по ул. Часовьярская. Благодаря выполненным работам планируется снизить уровень потерь питьевой воды в данном районе до 20%, без снижения качества круглосуточного водоснабжения для жителей города, за счет снижения гидроударов, а так же уменьшения аварийных ситуаций на сетях.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» благодарит Краматорский городской совет в решении проблем водопроводно-канализационного хозяйства города.
`,
    categories: ['INFO'],
  },
  {
    text: `Повідомлення КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» про надання до НКРЕКП заяви щодо наміру здійснити у 2018 році
Подробности
Опубликовано 10.08.2017 10:16
 

Повідомлення КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» 

 

про надання до НКРЕКП  заяви щодо наміру здійснити у 2018 році зміну діючих тарифів на централізоване водопостачання та водовідведення, а також тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем)

 

 

На виконання  Постанови НКРЕКП від 30.06.2017 року № 866 «Про затвердження Порядку проведення відкритого обговорення проектів рішень Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг»  та  Постанови НКРЕКП від 10.03.2016 № 302 «Про затвердження Порядку формування тарифів на централізоване водопостачання та водовідведення»,  КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»   додатково  інформує  споживачів про  намір  здійснити зміну (коригування) у 2018 році діючих тарифів  на централізоване водопостачання та водовідведення, та тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем).

Для забезпечення стабільної та беззбиткової роботи підприємства необхідно встановити плановані тарифи на рівні:

Структура  розрахункового  планованого   тарифу  на централізоване водопостачання та водовідведення на 2018 рік,  наданого до НКРЕКП

грн/м3

 

Плановані витрати за елементами

Централізоване водопостачання

Централізоване водовідведення

планований тариф

планований тариф

1

Виробнича собівартість — УСЬОГО, у тому числі:

8,18

5,47

 

Прямі матеріальні витрати, у тому числі:

4,10

1,09

 

   покупна вода

3,23

 

 

  електроенергія

0,75

1,04

 

  інші прямі матеріальні витрати

0,13

0,05

 

Прямі витрати на оплату праці

0,45

1,45

 

Інші прямі витрати, у тому числі:

0,18

0,49

 

 єдиний внесок на загальнообов\`язкове державне соціальне страхування працівників

0,10

0,32

 

амортизація виробничих основних засобів та нематеріальних активів, безпосередньо пов\`язаних з наданням послуги

0,08

0,17

 

 інші прямі витрати

0,00

0,00

 

Загальновиробничі витрати

3,44

2,45

2

Адміністративні витрати

0,45

0,30

3

Витрати на збут

0,78

0,52

4

Інші операційні витрати

0,00

0,00

5

Фінансові витрати

0,08

0,05

6

УСЬОГО витрати повної собівартості

9,49

6,35

7

Плановий прибуток

0,11

0,28

8

Сума компенсації/вилучення витрат на електроенергію, податки та збори за попередній звітній період

0,19

0,17

9

Середньозважений тариф

9,79

6,80

10

Податок на додану вартість

1,95

1,36

11

Планований тариф з податком на додану вартість

11,74

8,16

 

Відсоток планованого зростання тарифу в порівнянні до діючого

22,2

28,5

Структура  розрахункового  планованого тарифу на послугу централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем)    на 2018 рік, наданого до НКРЕКП 

грн/м3

 

Плановані витрати за елементами

Послуга централізованого постачання холодної води (з використанням внутрішньобудинкових систем)

Послуга водовідведення (з використанням внутрішньобудинкових систем)

планований тариф

планований тариф

1

Виробнича собівартість, усього, у тому числі:

9,45

6,30

1.1.

прямі матеріальні витрати, у тому числі:

9,44

6,29

 

покупна вода

9,41

 

 

послуги з централізованого водовідведення

0,00

6,29

 

електроенергія

0,01

0,00

 

інші прямі матеріальні витрати

0,00

0,00

 

прямі витрати на оплату праці

0,01

0,00

 

інші прямі витрати, у тому числі:

 

0,00

 

єдиний внесок на загальнообов'язкове державне соціальне страхування працівників

0,00

0,00

 

амортизація виробничих основних засобів та нематеріальних активів, безпосередньо пов'язаних з  наданням послуги

0,00

0,00

 

інші прямі витрати

0,00

0,00

1.2.

загальновиробничі витрати

0,01

0,00

2

Адміністративні витрати

0,00

0,00

3

Витрати на збут, у т.ч.витрати на періодичну повірку квартирних приладів обліку

1,35

0,90

4

Інші операційні витрати

0,00

0,00

5

Фінансові витрати

0,08

0,05

6

Усього витрат повної собівартості

10,88

7,25

7

Планований прибуток

0,11

0,28

8

Частка суми компенсації/вилучення витрат на електроенергію, податки та збори за попередній звітній період

0,19

0,17

9

Середньозважений тариф

11,18

7,70

10

Податок на додану вартість

2,24

1,54

11

Планований тариф з податком на додану вартість

13,42

9,24

 

Відсоток планованого зростання тарифу  в порівнянні до діючого

23,8

28,6

Метою зміни тарифів є приведення їх до економічно обґрунтованого рівня, який покриває всі витрати в собівартості цих послуг для належного функціонування підприємства.  За підсумками роботи підприємства за 6 місяців 2017 року  рівень відшкодування затвердженим тарифом собівартості водопостачання – 79 % , водовідведення – 98 %.

Підвищення тарифів на централізоване водопостачання та водовідведення пов’язано з постійним зростанням вартості складових витрат економічно обґрунтованої собівартості  даних послуг, які і формують структуру тарифів. В умовах постійного зростання складових тарифів, зокрема вартості електричної енергії, паливно-енергетичних та інших матеріальних ресурсів, податків, мінімальної заробітної плати, виникає невідповідність діючих тарифів фактичним витратам з виробництва та надання послуг (діаграма 1).



 

Наименование показателей

2011г

2012г

2013г

2014г

2015г

2016г

1 півріччя 2017

Мін.заробітна плата, грн.

963,08

1098,08

1152,92

1218,00

1271,33

1438,5

1628,0

Бензин, грн./л

7,93

8,73

8,61

12,62

16,99

17,05

20,6

Електроенергія, грн./кВт*год

0,78

0,86

0,96

1,08

1,42

1,76

1,93

Природний газ, грн./м³

2,75

2,81

3,91

4,02

7,41

7,44

8,17

Опалення, грн./Гкал

698,79

753,94

861,69

822,44

1153,78

991,08

1497,3

Тариф на покупну питну воду, грн./м³

0,94

1,00

1,00

1,47

4,09

4,09

5,21

Тариф на централізоване водопостачання, грн./м³

2,99

3,09

3,09

4,29

5,17

6,80

8,01

Тариф на централізоване водовідведення, грн./м³

2,12

2,24

2,24

3,76

3,82

3,59

5,29

* зазначені середньорічні ціни (тарифи) без ПДВ

 

КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» на 2018 рік  здійснило коригування розрахунків економічно обґрунтованих витрат наданих у 2017 році на централізоване водопостачання та водовідведення з урахуванням зростання основних складових тарифів, а саме:

- збільшення  планованої вартості покупної питної води  на 27,4% ,

- збільшення  вартості електроенергії  на 7,0% ,

- збільшення ціни  на  хлор рідкий (без урахування доставки) -на 31%,                

- збільшення вартості бензину та дизельного палива в межах від 17,2%  до 21%,

- збільшення вартості СПГ  на 5,1 %,

- збільшення мінімальної заробітної плати з грудня  2017 року відповідно до Закону України «Про державний бюджет України на 2017 рік»– 1762 грн, (на  6%),

- збільшення податку на землю на 6% ,

- збільшення плати за спеціальне користування водою на 10,4%,

- збільшення екологічного податку на 14,3%.

Відповідно до змін тарифів  на   централізоване водопостачання та водовідведення, які складають виробничу собівартість тарифів на  послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем) відбудуться зміни тарифів  для споживачів в багатоквартирних будинках.

На теперішній час в Донецькій області вже діють тарифи значно вищі ніж існуючи в місті Краматорськ. Так споживачі Донецькій області розраховуються з водоканалами міст по наступним тарифам:

 

Централізоване водопостачання та водовідведення, грн/м3 (з ПДВ)

Послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем),грн/м3 (з ПДВ)

Маріуполь

14,196

15,280 

Покровськ

22,224

 

Бахмут

20,664

21,87

Слов\`янськ

22,452

 

КП "Компанія"Вода Донбасу"

18,444

 

 

Про хід розгляду наданих розрахунків на 2018 рік тарифів на централізоване водопостачання та водовідведення, та тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем)  Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг,  буде повідомлено додатково.

Зауваження та пропозиції приймаються протягом 15  календарних днів  за адресою: 84313, м.Краматорськ, вул.Південна, 6;  E-mail: kppkw@kppkw.krm.net.ua.

Проведення відкритого обговорення по цьому питанню відбудеться 29.08.2017 року     о 14-00 за адресою: м.Краматорськ, вул.Південна, 6.

`,
    categories: ['INFO'],
  },
  {
    text: `
 Повідомлення КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» про проведення відкритих обговорень
 

Повідомлення КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» 

про проведення відкритих обговорень з питань

щодо наміру здійснити у 2017 році зміну діючих тарифів на централізоване водопостачання та водовідведення, а також тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем)

та щодо  розгляду інвестиційної програми на 2017 рік

 

На виконання  Постанови НКРЕКП від 30.06.2017 року № 866 «Про затвердження Порядку проведення відкритого обговорення проектів рішень Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг»  та  Постанови НКРЕКП від 10.03.2016 № 302 «Про затвердження Порядку формування тарифів на централізоване водопостачання та водовідведення»,  КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»   повторно  інформує  споживачів про  намір  здійснити зміну (коригування) у 2017 році діючих тарифів  на централізоване водопостачання та водовідведення, та тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем).

На виконання  Постанови НКРЕКП від 14.12.2012 року № 381 «Про затвердження порядків розроблення, погодження та затвердження інвестиційних програм суб’єктів господарювання у сферах теплопостачання, централізованого водопостачання та водовідведення»  КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»   повторно  інформує  споживачів про  намір  здійснити розгляд інвестиційної програми на 2017 рік.

 

Проведення повторного відкритого обговорення по цим питанням  відбудеться 29.08.2017 року  о 14-00 за адресою: м.Краматорськ, вул.Південна, 6.
`,
    categories: ['INFO'],
  },
  {
    text: `
,Информация для жителей города
Подробности
Опубликовано 09.08.2017 11:10
 

«Уважаемые абоненты КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»

 

Сообщаем, что с целью безопасного движения граждан, после согласования с СМЭУ ГАИ, напротив пункта приема абонентов по ул. Рыночная, 3 (20 Лет Октября) был оборудован пешеходный переход.

Большинство посетителей пункта приема это пожилые люди, родители с детьми.

Убедительная просьба владельцев автотранспортных средств: обращать внимание на установленный знак «пешеходного перехода», а также не загромождать прилегающую территорию на расстоянии 5 метров от/до знака «пешеходного перехода» согласно ПДД.

Благодарим за понимание».

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
`,
    categories: ['INFO'],
  },
  {
    text: `Авария на втором Донецком водоводе
Подробности
Опубликовано 08.08.2017 09:18
 

Уважаемые жители!

         В связи с аварией на магистральном водоводе, состоящем на балансе КП «Вода Донбасса» вследствие чего, с 07.08.2017 до окончания ремонтно-восстановительных работ будет сокращена подача воды на город.

  

Перебои с водой ощутят жители пос. Октябрьский, пос. Шабельковка, пос. Софиевка, пос. Ясная поляна, 3-я Александровка, пос. Ясногорка, пос. Васильевка, пос. Семеновка, пос. Беленькое, пос. Красноторка, пос. Малотарановка, пос. Пчелкино, пос. Ивановка, микрорайон Лазурный, микрорайон Кондиционер.

        

Подвоз воды будет осуществляться по мере поступления заявок на диспетчерский пункт. Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства.     
`,
    categories: ['FAULT'],
  },
  {
    text: ` Ремонтные работы на водоводе Ф 500 мм по ул. М. Приймаченко окончены
 

Уважаемые жители города!

Ремонтные работы на водоводе Ф 500 мм по ул. М. Приймаченко окончены 28.07.2017 в 7-30.

При ликвидации аварийной ситуации было задействовано 11 единиц техники КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» : бочка – 1 шт, экскаватор – 1 шт, передвижных мотопомп для откачки воды – 4 шт, сварочных агрегата – 2 шт, аварийных спецфургонов -3 шт.

Благодаря, оперативным и организационным действиям начальника аварийного участка №1Перепадьи Е. В под управлением, которого находились 3 бригады слесарей АВР, выполнили демонтаж старой и монтаж новой задвижки Ду 500 мм. В результате чего,  суммарно два квалифицированных электрогазосварщика НовиковС.,  Косыльников О. В. наложили сварочные швы более 5 м.п.

В настоящий момент на 11-00 идет заполнение системы водовода  технической водой, которая уже начала поступать на городскую фильтровальную станцию, где пройдет процесс очистки и ориентировочно, питьевая вода после 17-00 будет подана в водопроводные сети города.

 Благодарим всех потребителей за понимание и терпение при временном перебое подачи питьевой воды.
`,
    categories: ['INFO'],
  },
  {
    text: `,Авария на тех.водоводе по ул. Марии Приймаченко
Подробности
Опубликовано 27.07.2017 19:29
 

             27.07.2017 произошла аварийная ситуация на тех.водоводе диаметром 500 по адресу ул.

Марии Приймаченко 19, который питает фильтровальную станцию. 

 

            В связи с этим будет сокращена подача питьевой воды на микрорайоны:  Доманский и Соц. город.

 

Работы по устранению аварийной ситуации проводятся специалистами нашего предприятия

с 14.30 и до окончания работ.

        

 

          Администрация КП "Краматорский водоканал" приносит свои извинения за временные неудобства.
`,
    categories: ['FAULT'],
  },
  {
    text: `Хлорирование водопроводных сетей в пос. Ясногорка!
Подробности
Опубликовано 25.07.2017 12:45
 

Уважаемые жители!

27июля 2017 г.

будет производиться хлорирование

водопроводных сетей

в пос. Ясногорка!

Использование питьевой воды

27.07.2017г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: ` РАСЧЕТЫ населения за воду в июле 2017 года
           

                  По состоянию на 14 июля 2017 года уровень оплаты населением  составил 20%. Данная категория потребителей  не произвела расчеты  за услуги по водоснабжению и водоотведению   в сумме 5 млн 328,0 тыс.грн., что не позволяет нашему предприятию в нормальном режиме выполнять свои обязательства по обеспечению всех районов  города питьевой водой.

      Обращаем Ваше внимание на районы города Краматорска с наиболее низким уровнем оплаты за потребленные услуги водоснабжения и водоотведения:

 

Район города

% оплаты

м-н "Станкострой"

12,4

м-н "Лазурный"

15,1

район крытого рынка

18,2

район Горотдела

14,1

Старый город

15,4

Шабельковка

14,4

Веселый

14

Малотарановка

15,5

 

    Неоднократные обращения к неплательщикам и должникам не принесли желаемый результат. Данный факт вынуждает наше предприятие не только обращаться с исками в суд, а также производить отключение абонентов-должников от наших услуг.

    Так за 2017 год отключены от канализации в многоквартирном секторе 89 абонентов с задолженностью 1,7 млн.грн, и в частном секторе - 5 абонентов, с задолженностью 21,5 тыс.грн.

    Доводим  до Вашего  сведения  график  по  ограничению  услуг водоснабжения  и водоотведения с 18 по 22 июля 2017 года абонентам-должникам, проживающим в следующих домах:

- ул. Н. Курченко, 6, 18, 24, 37; ул. О. Вишни, 13, 19, 31;

- б. Машиностроителей, 14, 31, 49; ул. Б. Хмельницкого, 2, 7, 13, 26, 34;

- б. Краматорский, 31, 39; ул. Парковая, 58, 99, 107;

- ул. В. Стуса, 55, 57; ул. Г. України, 28, 30; ул. Дворцовая, 19; ул. Я. Мудрого, 34, 36;

- ул. Дворцовая, 29, 38, 41, 47.

 

    Работы по ограничению  подачи воды и приему стоков будут выполняться по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 840,13 грн.

 

       Также   ежедневно  в  частном  секторе  проводятся   отключения должников  специализированной бригадой, имеющей в распоряжении экскаватор. В графике отключений должников на период с 15.07.2017 по 22.07.2017гг. включены поселки Малотарановка, Беленькое, Н.Свет, Октябрьский, Шабельковка, Ясногорка.

 

   Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения.

 

      Вода — это жизненно важный ресурс. И сегодня от каждого из Вас зависит, чтобы живительная влага круглосуточно поступала в дома и квартиры  краматорчан.

 

         Уважаемые сограждане! С целью бесперебойного обеспечения услугами водоснабжения и водоотведения всех потребителей города  просим Вас изыскать финансовую возможность  и погасить накопившийся долг за потребленную воду, а также   произвести оплату текущих счетов в полном объеме,

         Так же рекомендуем рационально использовать питьевой воду, когда на улице стоит сильная жара.
`,
    categories: ['INFO'],
  },
  {
    text: `,Повідомлення щодо наміру здійснити у 2017 році зміну діючих тарифів
Подробности
Опубликовано 10.07.2017 15:52
 

Повідомлення КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»

 

щодо наміру здійснити у 2017 році зміну діючих тарифів на централізоване водопостачання та водовідведення, а також тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем)

 

На виконання Постанови НКРЕКП від 30.06.2017 року № 866 «Про затвердження Порядку проведення відкритого обговорення проектів рішень Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг» та Постанови НКРЕКП від 10.03.2016 № 302 «Про затвердження Порядку формування тарифів на централізоване водопостачання та водовідведення», КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» додатково інформує споживачів про намір здійснити зміну (коригування) у 2017 році діючих тарифів на централізоване водопостачання та водовідведення, та тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем).

Зміна тарифів на централізоване водопостачання та водовідведення пов’язано з тим, що КП «Компанія «Вода Донбасу» має намір здійснити підвищення тарифів на питну воду на 27,38%. (засідання НКРЕКП відбудеться 11.07.2017року). В зв’язку з цим, наше підприємство також буде вимушене коригувати існуючі тарифи на централізоване водопостачання та водовідведення на рівень зростання покупної води.

Відповідно до змін тарифів на централізоване водопостачання та водовідведення, які складають виробничу собівартість тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем) відбудуться зміни тарифів для споживачів в багатоквартирних будинках.

Для забезпечення стабільної та беззбиткової роботи підприємства необхідно встановити плановані тарифи на рівні:

 

Структура розрахункового планованого тарифу на послугу централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем) на 2017 рік, наданого до НКРЕКП у зв\`язку із зростанням покупної питної води

 

грн/м3

 

 

Плановані витрати за елементами

Послуга централізованого постачання холодної води (з використанням внутрішньобудинкових систем)

Послуга водовідведення (з використанням внутрішньобудинкових систем)

планований тариф

планований тариф

1

Виробнича собівартість, усього, у тому числі:

10,47

5,93

1.1.

прямі матеріальні витрати, у тому числі:

10,46

5,93

 

покупна вода

10,43

0

 

послуги з централізованого водовідведення

0

5,93

 

електроенергія

0,01

0

 

інші прямі матеріальні витрати

0

0

 

прямі витрати на оплату праці

0,01

0

 

інші прямі витрати, у тому числі:

0

0

 

єдиний внесок на загальнообов'язкове державне соціальне страхування працівників

0,002

0

 

амортизація виробничих основних засобів та нематеріальних активів, безпосередньо пов'язаних з наданням послуги

0,003

0

 

інші прямі витрати

0

0

1.2.

загальновиробничі витрати у т.ч.

0,01

0,004

2

Адміністративні витрати

0,001

0,001

3

Витрати на збут, у т.ч.витрати на періодичну повірку квартирних приладів обліку

1,39

0,79

4

Інші операційні витрати

0

0

5

Фінансові витрати

0

0

6

Усього витрат повної собівартості

11,86

6,72

7

Планований прибуток

0,11

0,28

8

Середньозважений тариф

11,97

7,00

9

Податок на додану вартість

2,39

1,40

10

Планований тариф з податком на додану вартість

14,36

8,40

 

Відсоток планованого зростання тарифу в порівнянні до розрахункового на 2017 рік

17,8

-5,8

 

Метою зміни тарифів є приведення їх до економічно обґрунтованого рівня, який покриває всі витрати в собівартості цих послуг для належного функціонування підприємства

Про хід розгляду наданих розрахунків на 2017 рік тарифів на централізоване водопостачання та водовідведення, та тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем) Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг, буде повідомлено додатково.

Зауваження та пропозиції приймаються протягом 14 календарних днів за адресою: 84313, м.Краматорськ, вул.Південна, 6; E-mail: kppkw@kppkw.krm.net.ua.

Проведення відкритого обговорення по цьому питанню відбудеться 19.07.2017 року о 14-00 за адресою: м.Краматорськ, вул.Південна, 6.
`,
    categories: ['INFO'],
  },
  {
    text: `Сведения о процентном содержании подземной и поверхностной воды в г. Краматорске за 2-й квартал 2017 года.
Подробности
Опубликовано 06.07.2017 08:49
 

 

апрель

подземная

поверхностная

 

8,59

91,41

май

подземная

поверхностная

 

8,49

91,51

июнь

подземная

поверхностная

 

8,72

91,28

Среднее содержание

подземная

поверхностная

8,60

91,40
`,
    categories: ['INFO'],
  },
  {
    text: ` Повідомлення про намір здійснити коригування діючих тарифів
 

Повідомлення

про намір КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» 

здійснити коригування діючих тарифів

на централізоване водопостачання та водовідведення, а також тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем)

 

Особливістю структури витрат комунальних підприємств є їх надзвичайна залежність від вартості енергоносіїв. Наше підприємство отримує питну та технічну воду від постачальника води на місто КП «Компанія «Вода Донбасу».

КП «Компанія «Вода Донбасу» має намір здійснити підвищення тарифів на питну воду на 27,38%. В зв’язку з цим, наше підприємство також буде  вимушене коригувати  існуючі тарифи на централізоване водопостачання та водовідведення на рівень зростання  покупної води.

Відповідно до змін тарифів  на   централізоване водопостачання та водовідведення, які складають виробничу собівартість тарифів на  послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем) відбудуться зміни тарифів  для споживачів в багатоквартирних будинках.

Про хід розгляду наданих розрахунків тарифів на   централізоване водопостачання та водовідведення, та тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем)  Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг,  буде повідомлено додатково.

Зауваження та пропозиції приймаються протягом 15  календарних днів  за адресою: 843313, м.Краматорськ, вул.Південна, 6;  E-mail: kppkw@kppkw.krm.net.ua
 

Соціально-економічні механізми державної допомоги при оплаті цих послуг за рахунок пільг і субсидій надасть можливість уникнути соціальної напруженості суспільства і виключить збільшення фактичної суми оплати для малозабезпечених верств населення.


З повагою,
Адміністрація КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»
`,
    categories: ['INFO'],
  },
  {
    text: `,Сокращение подачи воды 04.07.2017
Подробности
Опубликовано 04.07.2017 08:39
 

Уважаемые жители!

        В связи с полученной телефонограммой 03.07.2017 от компании “Вода Донбасса” на магистральном водоводе Ф 1400мм произошла авария между 2-ым и 3-им подъёмом, в следствии чего, 04.07.2017 до окончания работ будет сокращена подача воды на город.

 

Перебои с водой ощутят жители пос. Октябрьский, пос. Шабельковка, пос. Софиевка, пос. Ясная поляна, 3-я Александровка, пос. Ясногорка, пос. Васильевка, пос. Семеновка, пос. Беленькое, пос. Красноторка, пос. Малотарановка, пос. Пчелкино, пос. Ивановка, микрорайон Лазурный, микрорайон Кондиционер.

       

        Подвоз воды будет осуществляться по мере поступления заявок на диспетчерский пункт. Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства
`,
    categories: ['FAULT'],
  },
  {
    text: `Авария между 2-ым и 3-им подъёмом
Подробности
Опубликовано 30.06.2017 10:04
 

Уважаемые жители!

        В связи с полученной телефонограммой от компании “Вода Донбасса” на магистральном водоводе Ф 1400мм произошла авария между 2-ым и 3-им подъёмом, в следствии чего, 30.06.2017 до окончания работ будет сокращена подача воды на город.

 

Перебои с водой ощутят жители пос. Октябрьский, пос. Шабельковка, пос. Софиевка, пос. Ясная поляна, 3-я Александровка, пос. Ясногорка, пос. Васильевка, пос. Семеновка, пос. Беленькое, пос. Красноторка, пос. Малотарановка, пос. Пчелкино, пос. Ивановка, микрорайон Лазурный, микрорайон Кондиционер.

       

        Подвоз воды будет осуществляться по мере поступления заявок на диспетчерский пункт. Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства.
`,
    categories: ['FAULT'],
  },
  {
    text: ` Посещение представителями ПРООН Краматорского водоканала
 

Сегодня 23.06.17 наше предприятие посетил  Кругляк Эдуард  Борисович - заместитель министра регионального развития, строительства и жилищно-коммунального хозяйства Украины а также  представители международной организации ПРООН из восьми государств. В ходе визита делегации была посещена насосная станция второго подъёма. Было представлено новейшее оборудование, приобретённое за счёт средств фонда ПРООН (Япония), которое позволит в стабильном режиме обеспечивать питьевой водой микрорайоны старой части города, посёлок Октябрьский, частный сектор(район Кондиционера).Предварительно перед посещением организации ПРООН был проведён конкурс детского рисунка  “Вода – це життя”.Дети из ОШ№23, принимавшие участие в конкурсе, подготовили двадцать две работы, всем участникам и финалистам были вручены подарки от организации ПРООН. Представителями ПРООН и заместителя министра регионального развития, строительства и жилищно-коммунального хозяйства Украины Кругляка Э.Б. дали высокую оценку по работе нашего предприятия.
`,
    categories: ['INFO'],
  },
  {
    text: `,Наши рабочие будни
Подробности
Опубликовано 23.06.2017 13:03
 

КВП “КРАМАТОРСКИЙ ВОДОКАНАЛ” 22.06.2017г. выполнял неотложные ремонтных работ на магистральном водоводе диаметром 400 мм по ул. Благодатная(12-го декабря)/ул. А. Подольской(7-го Конгресса). Выполнение данных работ позволит обеспечивать круглосуточным бесперебойным водоснабжением больничный городок, который расположен по ул. О. Тихого(Орджоникидзе).

В ходе выполнения работ была демонтирована задвижка Ф 400мм., установлена задвижка Ф 150мм, заменен пожарный гидрант.

Учитывая остановку магистрального водовода Водоканалом попутно выполнялись работы по установке регулятора давления по ул. Б. Хмельницкого/ул. Академическая.

 

Приносим свои извинения за временные неудобства.
`,
    categories: ['INFO'],
  },
  {
    text: `Восстановлению перекопок
Подробности
Опубликовано 22.06.2017 16:14
 

В ходе устранения аварийных ситуаций на водопроводно- канализационных сетях Водоканалом иногда нарушается асфальтовое покрытие. Для выполнения работ по восстановлению перекопок нашим предприятием привлекаются специализированные подрядные организации. Учитывая значительную стоимость данных услуг, было принято решение о выполнении работ по асфальтированию собственными силами.

В 2016 году от КП УРСАС нашему предприятию был передан каток, который был отремонтирован нашими специалистами.

По состоянии на сегодняшний день нами уже выполнены три перекопки, а именно:

- ул. В. Стуса, 4, ул. Архангельская, 3, ул. Архангельская, 5.

Наше предприятие выражает благодарность депутатскому корпусу и Краматорскому городскому совету за поддержку в безвозмездной передаче катка Водоканалу и надеется на дальнейшее плодотворное сотрудничество.
`,
    categories: ['INFO'],
  },
  {
    text: ` Расчеты населения за воду по состоянию на 21 июня 2017 года
 

Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 21 ИЮНЯ 2017 годасоставил 35,2%, в том числе многоэтажный сектор — 34,5% и частный сектор — 38,2%. Недоплата в денежном выражении составила 4 млн. 325 тыс. грн.

С целью обеспечения своевременности расчетов от потребителей наших услуг в настоящее время в многоэтажном секторе работает специализированная бригада предприятия по отключению должников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента–должника и никоим образом не влияет на функционирование общих канализационных стояков.

Работы по ограничению подачи воды и приему стоков будут выполняться по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 840,13грн.

Также ежедневно в частном секторе проводятся отключения должников спецбригадой, имеющей в распоряжении экскаватор.

Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом,

погасить их и не доводить ситуацию до отключения.
`,
    categories: ['INFO'],
  },
  {
    text: `,КПП «Краматорский водоканал» информирует получателей субсидии!
Подробности
Опубликовано 21.06.2017 13:46
 

 Согласно Постановлению Кабинета Министров Украины от 26 апреля 2017 года №300, с 1 мая 2017 года субсидия на оплату жилищно-коммунальных услуг не назначается на следующий период при наличии двухмесячной задолженности у абонентов, получающих субсидию.

Если в течение двух месяцев гражданин документально подтвердил оплату задолженности или заключение договора о ее реструктуризации, субсидия назначается с даты окончания действия предыдущей субсидии, в противном случае - с месяца, в котором гражданин документально подтвердил оплату задолженности или заключение договора потребителю.

 

Если вы в хотите с мая получать субсидию убедительно рекомендуем до конца июня оплатить текущие счета, а при наличии у Вас задолженности - заключить договор реструктуризации.

 

Для чегонеобходимо обратиться в абонентный отдел КПП «Краматорский водоканал» (здание абонентного отдела по ул. Южная, 4а, 1 этаж, прием абонентов). При себе иметь документ на право собственности квартиры, паспорт и идентификационный код.







С уважением, администрация КПП «Краматорский водоканал».
`,
    categories: ['INFO'],
  },
  {
    text: `Ремонтные работы на магистральном водоводе
Подробности
Опубликовано 21.06.2017 12:47
 

Уважаемые жители !

 

            В связи с необходимостью проведения неотложных ремонтных работ на  магистральном водоводе диаметром 400 мм по ул. Благодатная(12-го декабря)/ул. А. Подольской(7-го Конгресса), 22.06.2017г. с 8-00 час. и до завершения работ, будет прекращена подача воды на часть улиц, расположенных в Соцгороде (ул. В. Стуса, ул. Шкадинова, ул. Б. Хмельницкого, бул. Машиностроителей, ул. Парковая, ул. Южная,  ул. Врачебная, ул. Чернышевского, ул. Новгородская, ул. Горького, больничный городок, пос. Н. Свет, пос. Красногорка, пос. Веселый.

            В период отсутствия централизованного водоснабжения Водоканалом будет осуществляться подвоз питьевой воды специальным автотранспортом .

            Жителям указанных улиц необходимо сделать запас питьевой воды.

 

 

            Администрация  КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит свои извинения  за временные неудобства.
`,
    categories: ['FAULT'],
  },
  {
    text: ` Работы по ул. Марии Приймаченко
 

Уважаемые жители !

 

В связи с аварийной ситуацией на водопроводной линии по ул. М. Приймаченко, 19, 21.06.2017г. с 8-00 час. и до завершения работ, будет прекращена подача воды на часть улиц, расположенных в 186 квартале (ул. М. Приймаченко, 17-25(ул. Гв. Кантемировцев), ул. Дворцова, 44-48, ул. Парковая, 83-95, бул. Краматорский, 10-24).

В период отсутствия централизованного водоснабжения Водоканалом будет осуществляться подвоз питьевой воды специальным автотранспортом .

Жителям указанных улиц необходимо сделать запас питьевой воды.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит свои извинения за временные неудобства.
`,
    categories: ['FAULT'],
  },
  {
    text: `
,Шановний споживачу приватного сектору!
Подробности
Опубликовано 12.06.2017 15:51
 

Висловлюємо Вам подяку, що протягом минулого року користувалися послугами нашого підприємства, та вважаємо своїм обов’язком згідно з постановою НКРЕКП від 30.03.2017 № 464 довести до Вашого відома інформацію, а саме:

Інформація щодо споживання споживачем послуг з централізованого водопостачання та водовідведення у 2016 році.

По Вашому домогосподарству за 2016 рік обсяг споживання послуг надано в особовому кабінеті на сайті kramvoda.dn.ua

Тарифи, які діяли протягом звітного року (з ПДВ): 

 

Період дії тарифів

з 01.01.2016р.

по 31.12.2016р.

Діючий тариф (2016р.)

Централізоване водопостачання

8,16

8,16

8,16

Централізоване водовідведення

4,308

4,308

4,308

Середнє споживання у 2016 році на одне домогосподарство склало:

 

 

Централізоване водопостачання

Централізоване водовідведення

фізичні одиниці

грошові одиниці

фізичні одиниці

грошові одиниці

Середнє по Виробнику послуг

61м3

497,76 грн.

86 м3

370,49 грн.

Кошти, враховані при встановленні діючого тарифу:

 

Елементи складових тарифу (без ПДВ)

Централізоване водопостачання

Централізоване водовідведення

тис.грн.

%

тис.грн.

%

Оплата праці (з відрахуваннями)

19 768

29,7

11 914

49,8

Електроенергія

5 382

8,1

4 183

17,5

Придбання води в інших підприємств/очищення стічних вод потужностями інших підприємств

27 007

40,6

-

-

Ремонти (матеріали)

0

0,0

0

0,0

Реагенти

705

1,1

155

0,7

Витрати на обслуговування та повернення кредитів

0

0,0

0

0,0

Інші витрати (паливно-мастильні матеріали, повірка лічильників води, податки, послуги зв’язку, транспортні, банківські тощо)

10 741

16,2

4 650

19,4

Кошти для виконання інвестиційної програми

2 840

4,3

3 022

12,6

Усього

66 444

100,0

23 924

100,0

Тарифи на централізоване водоспоживання (водопостачання та водовідведення) в інших країнах (використано курс НБУ на 01.01.2017 року - 1 євро = 28,4226 грн) 

 

Греція

Болгарія

Литва

Польща

Румунія

26,10 грн./куб.м.

26,72 грн./куб.м.

48,03 грн./куб.м.

32,63 грн./куб.м.

45,48 грн./куб.м.

Середнє водоспоживання (водопостачання та водовідведення) 1 домогосподарством в інших країнах, куб.м./рік 

 

Греція

Болгарія

Литва

Польща

Румунія

89,9

91,2

49,3

79,5

74,7

Стан мереж Виробника послуг з централізованого водопостачання та водовідведення

 

 

Водопровідні

Каналізаційні

Протяжність мереж Виробника загальна, км:

613,04

241,06

у т.ч. протяжність ветхих мереж, км

139,27

77,89

Термін відновлення ветхих мереж за рахунок амортизації, років

59

37

Додаткова інформація

Термін повірки лічильника холодної води надано в особовому кабінеті на сайті kramvoda.dn.ua.

 

 

по Виробнику послуг

усереднено по Україні

Вартість 1 л питної води

0,00816

0,0063

Вартість 10 л питної води

0,0816

0,063

Вартість 100 л питної води

0,816

0,63

 

 

 

Як можна використати 1 куб.м = 1000 літрів води:

Прийняти душ

30 разів

Прийняти ванну

13 разів

Прання в машині-автомат

14 разів

З планами державного контролю та результатами перевірок ліцензійної діяльності можна ознайомитись на офіційному веб-сайті НКРЕКП www.nerc.gov.ua.

 

З повагою КВП “КРАМАТОРСЬКИЙ ВОДОКАНАЛ"  
`,
    categories: ['INFO'],
  },
  {
    text: `
Шановний споживачу багатоповерхового сектору!
Подробности
Опубликовано 12.06.2017 13:51
 

Висловлюємо Вам подяку, що протягом минулого року користувалися послугами нашого підприємства, та вважаємо своїм обов’язком згідно з постановою НКРЕКП від 30.03.2017 № 464 довести до Вашого відома інформацію, а саме:

Інформація щодо споживання споживачем послуг з централізованого постачання холодної води, водовідведення
(з використанням внутрішньобудинкових систем) у 2016 році.

По Вашому домогосподарству за 2016 рік обсяг споживання послуг надано в особовому кабінеті на сайті kramvoda.dn.ua

Тарифи, які діяли протягом звітного року (з ПДВ): 

 

Період дії тарифів

з 01.01.2016

з 16.02.2016

Діючий тариф (2016р.)

Централізоване постачання холодної води

-

9,00

9,00

Централізоване водовідведення (з використанням внутрішньобудинкових систем)

-

4,75

4,75

Централізоване водопостачання

8,16

-

-

Централізоване водовідведення

4,308

-

-

Середнє споживання у 2016 році на одне домогосподарство склало:

 

Послуга з централізованого постачання холодної води

Послуга з централізованого водовідведення
(з використанням внутрішньобудинкових систем)

фізичні одиниці

грошові одиниці

фізичні одиниці

грошові одиниці

Середнє по Виконавцю послуг

63 м3

564,55 грн.

63 м3

297,97 грн.

Кошти, враховані при встановленні діючого тарифу:

 

Елементи складових тарифу (без ПДВ)

Послуга з централізованого постачання холодної води (з використанням внутрішньобудинкових систем)

Послуга з централізованого водовідведення (з використанням внутрішньобудинкових систем)

тис.грн

%

тис.грн

%

Оплата праці (з відрахуваннями)

9 248

33,0

11 583

41,4

Електроенергія

2 055

7,3

3 584

12,8

Придбання води в інших підприємств/очищення стічних вод потужностями інших підприємств

10 310

36,8

0

0,0

Ремонти (матеріали) зовнішніх мереж

0

0,0

0

0,0

Реагенти

269

1,0

133

0,5

Витрати на обслуговування та повернення кредитів

0

0,0

0

0,0

Інші витрати (паливно-мастильні матеріали, повірка лічильників води, податки, послуги зв’язку, транспортні, банківські тощо)

5 017

17,9

4 704

16,8

Кошти для виконання інвестиційної програми

1 084

3,9

2 589

9,3

Усього без ПДВ

27 984

100,0

22 594

100,0

Тарифи на централізоване водоспоживання (водопостачання та водовідведення) в інших країнах (використано курс НБУ на 01.01.2017 року - 1 євро = 28,4226 грн.)

 

Греція

Болгарія

Литва

Польща

Румунія

26,10 грн./куб.м.

26,72 грн./куб.м.

48,03 грн./куб.м.

32,63 грн./куб.м.

45,48 грн./куб.м.

 

Середнє водоспоживання (водопостачання та водовідведення) 1 домогосподарством в інших країнах, куб.м./рік 

 

Греція

Болгарія

Литва

Польща

Румунія

89,9

91,2

49,3

79,5

74,7

 

Стан мереж Виробника послуг з централізованого водопостачання та водовідведення

 

 

Водопровідні

Каналізаційні

Протяжність мереж Виробника загальна, км:

613,04

241,06

у т.ч. протяжність ветхих мереж, км

139,27

77,89

Термін відновлення ветхих мереж за рахунок амортизації, років

59

37

 

Додаткова інформація

Термін повірки лічильника холодної води надано в особовому кабінеті на сайті kramvoda.dn.ua.

 

 

по Виробнику послуг

усереднено по Україні

Вартість 1 л питної води

0,009

0,0063

Вартість 10 л питної води

0,09

0,063

Вартість 100 л питної води

0,9

0,63

Як можна використати 1 куб.м = 1000 літрів води:

Прийняти душ

30 разів

Прийняти ванну

13 разів

Прання в машині-автомат

14 разів

 

З планами державного контролю та результатами перевірок ліцензійної діяльності можна ознайомитись на офіційному веб-сайті НКРЕКП www.nerc.gov.ua.

 

З повагою КВП “КРАМАТОРСЬКИЙ ВОДОКАНАЛ" 
`,
    categories: ['INFO'],
  },
  {
    text: `
 Скорочення водопостачання на місто Краматорськ
 

           У зв'язку з аварійними ситуаціями на магістральному водоводі Ф 1400 мм КП Слов´янського регіонального виробничого управління “КП “Компанія “Вода Донбасу” було скорочено надання питної води на місто Краматорськ, що в значній мірі відчули мешканці селищ міста. В таких випадках наше підприємство не має технічної можливості гарантувати якісне і безперебійне водопостачання селищ.

На період перебоїв з централізованим водопостачанням для жителів селищ буде здійснюватися підвезення питної води спеціальним автотранспортом.

 

Адміністрація підприємства просить вибачення за тимчасові незручності!
`,
    categories: ['FAULT'],
  },
  {
    text: `
,Хлорирование водопроводных сетей в пос. Октябрьский(правая сторона)!
Подробности
Опубликовано 02.06.2017 12:52
 

Уважаемые жители!

07июня 2017 г.

будет производиться хлорирование

водопроводных сетей

в пос. Октябрьский(правая сторона)!

Использование питьевой воды

07.06.2017г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `Хлорирование водопроводных сетей в пос. Октябрьский(левая сторона)!
Подробности
Опубликовано 02.06.2017 12:51
 

Уважаемые жители!

06июня 2017 г.

будет производиться хлорирование

водопроводных сетей

в пос. Октябрьский(левая сторона)!

Использование питьевой воды

06.06.2017г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: ` Хлорирование водопроводного резервуара по ул. Школьной в пос. Октябрьский!
 

Уважаемые жители!

01июня 2017 г.

будет производиться хлорирование

водопроводного резервуара по ул. Школьной

в пос. Октябрьский!

Использование питьевой воды

01.06.2017г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `,Хлорирование водопроводных сетей в пос. Беленькая!
Подробности
Опубликовано 30.05.2017 13:22
 

Уважаемые жители!

31мая 2017 г.

будет производиться хлорирование

водопроводных сетей

в пос. Беленькая!

Использование питьевой воды

31.05.2017г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `Авария на Втором Донецком водоводе 30.05.2017
Подробности
Опубликовано 30.05.2017 11:43
Уважаемые жители!

         В связи с аварией на магистральном водоводе Ф 1200мм КП «Вода Донбасса» 30.05.2017 до окончания работ будет сокращение подачи воды в следующие районы города: пос.Октябрьский, пос. Шабельковка, пос. Софиевка, пос. Ясная поляна, 3-я Александровка, пос.Ясногорка, пос.Васильевка, пос. Семеновка, пос. Беленькое, пос.Красноторка, пос.Малотарановка, пос. Пчелкино, пос. Ивановка, микрорайон Лазурный, микрорайон Кондиционер.

        

 

         Подвоз воды будет осуществляться спецтехникой согласно заявок на диспетчерский пульт.  Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

 

 

С Уважением,

администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: ` КПП «Краматорский водоканал» информирует!
 

      Согласно Постановлению Кабинета Министров Украины от 26 апреля 2017 года №300, с 1 мая 2017 года субсидия на оплату жилищно-коммунальных услуг не назначается на следующий период при наличии двухмесячной задолженности у абонентов, получающих субсидию.

В случае получения информации о просроченной свыше 2-х месяцев задолженности субсидия на следующий период не назначается, о чем УТСЗН информирует пользователя субсидией.

Если в течение двух месяцев с даты информирования о не назначении субсидии на следующий срок гражданин документально подтвердил оплату задолженности или заключение договора о ее реструктуризации, субсидия назначается с даты окончания действия предыдущей субсидии, в противном случае - с месяца, в котором гражданин документально подтвердил оплату задолженности или заключения договора потребителю 00000000000необходимо обратиться в абонентный отдел КПП «Краматорский водоканал» (здание абонентного отдела по ул. Южная, 4а, 1 этаж, прием абонентов). При себе иметь документ на право собственности квартиры, паспорт и идентификационный код.

Убедительно рекомендуем, при наличии у Вас задолженности более 2-х месяцев, срочно ее погасить или заключить договор реструктуризации.

 

С уважением, администрация КПП «Краматорский водоканал».
`,
    categories: ['INFO'],
  },
  {
    text: `,Хлорирование водопроводного резервуара по ул. Школьной в пос. Октябрьский!
Подробности
Опубликовано 23.05.2017 09:18
 

Уважаемые жители!

25мая 2017 г.

будет производиться хлорирование

водопроводного резервуара по ул. Школьной

в пос. Октябрьский!

Использование питьевой воды

25.05.2017г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `Расчеты населения за воду по состоянию на 20 мая 2017 года
Подробности
Опубликовано 19.05.2017 15:04
Расчеты населения за воду

 

    Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 20 мая 2017 года составил 39,9%, в том числе многоэтажный сектор- 38,5% и частный сектор — 47,1 %. Недоплата в денежном выражении составила    2млн. 268 тыс. грн.

       С целью обеспечения  своевременности расчетов от потребителей наших услуг в настоящее время в многоэтажном  секторе  работает специализированная бригада  нашего предприятия по отключению должников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента–должника и никоим образом не влияет на функционирование общих  канализационных стояков. 

     Работы по ограничению  подачи воды и приему стоков будут выполняются по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 840,13 грн.

      Доводим  до Вашего  сведения, что  20 - 27.05.2017г будут производиться работы   по  ограничению  услуг водоснабжения  и водоотведения абонентам-должникам, проживающим в следующих домах:

         - ул. Юбилейная, 18, 20, 24;

         - ул. О. Вишни, 25, 27;

         - б. Машиностроителей, 29, 31, 33;

         - ул. Дружбы, 6, 10, 70;

         - ул. Дворцовая, 27, 29, 33, 35, 38, 41, 42, 44, 48;

         - ул. Парковая, 1, 3, 5, 63,  65, 71, 75, 99, 103, 105, 107;

         - б. Краматорский, 2, 6, 8, 10, 13, 19, 21, 27;

         - ул. Школьная, 10, 12, 14, 18;

         - ул. Б. Хмельницкого, 1, 2, 7, 26;

         - ул. Л. Быкова, 2, 17, 21;

         - ул. Архангельская, 3, 9;

         - ул. Марата, 5, 8, 12;

          - ул. Хабаровская, 40;

          - ул. Катеринича, 7, 8, 13;

         - ул. Днепровская,  3, 5, 6, 10, 12 ;

              Также   ежедневно  в  частном  секторе  проводятся   отключения должников  спецбригадой, имеющей в распоряжении экскаватор. В графике отключений должников на период с 20.05.2017 по 27.05.2017 гг. включены поселки Беленькое, Веселый, Октябрьский, Ивановка, Ясногорка.

        Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения, а также  за оставшиеся дни мая оплатить текущие счета.
`,
    categories: ['INFO'],
  },
  {
    text: ` Хлорирование водопроводных сетей в пос. Семеновка
 

Уважаемые жители!

12мая 2017 г.

будет производиться хлорирование

водопроводных сетей

в пос. Семеновка

Использование питьевой воды

12.05.2017г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `,Хлорирование водопроводных сетей в пос. Н. Свет!
Подробности
Опубликовано 10.05.2017 08:04
 

Уважаемые жители!

11 мая 2017 г.

будет производиться хлорирование

водопроводных сетей

в пос. Н. Свет!

Использование питьевой воды

11.05.2017г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `Хлорирование водопроводных сетей в пос. Софиевка!
Подробности
Опубликовано 05.05.2017 15:14
 

Уважаемые жители!

10мая 2017 г.

будет производиться хлорирование

водопроводных сетей

в пос. Софиевка!

Использование питьевой воды

10.05.2017г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: ` Хлорирование водопроводных сетей в пос. Ясная Поляна!
 

Уважаемые жители!

05мая 2017 г.

будет производиться хлорирование

водопроводных сетей

в пос. Ясная Поляна!

Использование питьевой воды

05.05.2017г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `,Хлорирование водопроводных сетей в пос. Ясногорка!
Подробности
Опубликовано 03.05.2017 08:56
 

 

Уважаемые жители!

04мая 2017 г.

будет производиться хлорирование

водопроводных сетей

в пос. Ясногорка!

Использование питьевой воды

04.05.2017г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `Хлорирование водопроводных сетей в пос. 3-я Александровка!
Подробности
Опубликовано 28.04.2017 12:58
 

Уважаемые жители!

03мая 2017 г.

будет производиться хлорирование

водопроводных сетей

в пос. 3-я Александровка!

Использование питьевой воды

03.05.2017г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: ` Хлорирование водопроводных сетей в пос. Васильевка
 

Уважаемые жители!

28апреля 2017 г.

будет производиться хлорирование

водопроводных сетей

в пос. Васильевка!

Использование питьевой воды

28.04.2017г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `,хлорирование водопроводных сетей в пос. Прокатчиков!
Подробности
Опубликовано 26.04.2017 10:11
 

Уважаемые жители!

27 апреля 2017 г.

будет производиться хлорирование

водопроводных сетей

в пос. Прокатчиков!

Использование питьевой воды

27.04.2017г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: ` Хлорирование водопроводных сетей в пос. Красногорка (правая сторона)!
 

Уважаемые жители!

25апреля 2017 г.

будет производиться хлорирование

водопроводных сетей

в пос. Красногорка (правая сторона)!

Использование питьевой воды

25.04.2017г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `,Объявление о хлорировании
Подробности
Опубликовано 20.04.2017 15:18
 

Уважаемые жители!

24апреля 2017 г.

будет производиться хлорирование

водопроводных сетей

в пос. Красногорка (левая сторона)!

Использование питьевой воды

24.04.2017г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `Хлорирование в пос. Ивановка
Подробности
Опубликовано 18.04.2017 15:44
 

Уважаемые жители!

19апреля 2017 г.

будет производиться хлорирование

водопроводных сетей

в пос. Ивановка!

Использование питьевой воды

19.04.2017г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: ` Объявление о хлорировании
 

Уважаемые жители!

18апреля 2017 г.

будет производиться хлорирование

водопроводных сетей

в пос. Марьевка и Городещино!

Использование питьевой воды

18.04.2017г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `,Сокращение подачи питьевой воды 13.04.17
Подробности
Опубликовано 12.04.2017 15:13
 

 

Уважаемые абоненты!

Доводим до Вашего сведения, что 13.04.2017 в связи с аварийной ситуацией на водопроводной линии  ул. Я. Мудрого/ ул. Катеринича запланировано проведение аварийно-восстановительных работ, будет сокращение подачи питьевой воды по ниже перечисленным адресам:

ул. Дворцовая, д. 9 – 47 (нечетная сторона), Д/с № 34

ул. Юбилейная, д. 2, 4, 14, 16, 18, 20,  22, 24, 26, Училище № 42

ул. Дружбы (Ленина) , д. 3 — 56, Поликлиника № 3 Травматология, Терапевтический к-с, ЛОР отделение, Детская поликлиника, Дом быта, Фабрика полуфабрикатов 

ул. Объездная, д. 2- 36

ул. В. Шеймана (Карпинского), д. 1 — 34

ул. Я. Мудрого, д. 1 - 40

ул. Катеринича, д. 1 — 48, ул. Марата, д. 1 — 17  

пер .Интерната, д. 1 — 9, Интернат № 3

пер. Научный, д. 4 — 10

ул. Уральская, д. 1 — 20

ул. Героев Небесной Сотни (Лазо), д. 1 — 48, Рынок, Прокуратура, ПТУ № 14, ОШ № 15

ул. В. Стуса (Социалистическая), д. 2 — 50 (четная сторона), 1 — 37 (нечетная сторона), Интернат № 1

ул. Румянцева, д. 9 — 27 , Станция переливания крови,

ул. Героев Украины (Вознесенского), д. 1 — 31

ул. Транспортная, д.  3 — 28 , Д/с № 47

ул. А. Куинджи (Щербакова), д. 4 - 18

ул. Маяковского, д. 10 — 24

ул. Сакко и Ванцетти, д. 2 — 16, Д/с № 10

ул. Лагоды, д. 2 - 8

ул. Белорусская, д. 1 — 17

пр. Мира, д. 1, 3, 5, 9

ул. Песчаного, д. 1 — 11

б. Машиностроителей, д. 2 — 13

ул. Академическая ( Шкадинова), д. 2 — 42 (четная сторона), 5 — 51 (нечетная сторона)

Работы будут производиться с 8-30 до окончания работ.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

 С Уважением,

администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `Объявление о хлорировании
Подробности
Опубликовано 11.04.2017 09:13
 

Уважаемые жители!

12апреля 2017 г.

будет производиться хлорирование

водопроводных сетей

в пос. Пчелкино!

Использование питьевой воды

12.04.2016г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: ` Проведение ремонтных работ по ул. Юбилейна 40
 

Уважаемые жители города!

Доводим до Вашего сведения, что 11.04.2017 в связи с аварийной ситуацией на водопроводной линии по ул. Юбилейная 40 запланировано проведение аварийно-восстановительных работ, будет сокращение подачи питьевой воды по ниже перечисленным адресам:

От ул. Юбилейная до О. Тихого (предприятия включительно);

От ул. Южная до ул. Транспортная

Работы будут производиться с 8-30 до окончания работ.

 

С Уважением,

администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `,Хлорирование водопроводных сетей
Подробности
Опубликовано 10.04.2017 14:32
Уважаемые жители!

11апреля 2017 г.

будет производиться хлорирование

водопроводных сетей

в пос. Малотарановка!

Использование питьевой воды

11.04.2017г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `Замена Пожарных Гидрантов
Подробности
Опубликовано 06.04.2017 15:20
 

Уважаемые жители города!

При содействии Краматорского исполнительного комитета продолжаются работы по установке пожарных гидрантов в количестве 334 единиц, приобретенных за счет средств местного бюджета в конце 2016 года. С января 2017 года КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»  начаты работы по замене, установлен 41 гидрант по следующим адресам:

Бул. Машиностроителей , 2, 6, 29; ул. Кропивницкого, 47, 140, 146; ул. Г. Тищенко, 6, 16; 

ул. Рюмина / ул. Коцюбинского; ул. Шкурина, 4; ул. Коммерческая, 3, 32;

 Пос. «Веселый» (коровники);  ул. К. Белокур (ОШ №31);  ул. Героев Украины / пер. Научный;

бул. Машиностроителей, 29; ул. Парковая, 16; ул. В. Стуса, 9; ул. Хабаровская, 32, 38, 40;

Ул. Быкова, 2; Интернат № 3; ул. Дворцовая, 26, 42, 38; ул. Академическая, 58;

ул. Б. Садовая, 74, 64, 96; ул. Первая горная, 3; ул. Якутская, 19; ул. Д. Мазура, 116;

ул. Украинская, 62; ул. Старогородская/ ул. Н. Древетняка; ул. Старогородская/ул. Спортивная;

ул. Я. Мудрого 32, 46, 53; ул. Юбилейная (д/с № 72)

Работы в данном направлении продолжаются.

С уважением,

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
`,
    categories: ['INFO'],
  },
  {
    text: ` У зв’язку з закінченням строку дії поточного ІТНВПВ, КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» з залученням Проектного інституту ДП «НДКТІ МГ» розроблені нові ІТНВПВ, які на даний час знаходяться на узгодженні в Керуючих органах.
ПОТОЧНІ ІНДИВІДУАЛЬНІ ТЕХНОЛОГІЧНІ

НОРМАТИВИ ВИКОРИСТАННЯ ПИТНОЇ ВОДИ

КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»

№ з/п

Складові Поточного індивідуального технологічного нормативу використання питної води на підприємстві водопровідно-каналізаційного господарства

Поточного ІТНВПВ

тис.м³/рік

м³/1000м³ піднятої (покупної) води

І. ІТНВПВ у водопровідному господарстві, м³/1000м³ піднятої (покупної) води

1

Втрати води підприємства

5959,03

376,41

1.1

Витоки питної води

4569,63

288,64

1.1.1

витоки при підйомі та очищенні;

700,11

44,22

 

витоки води з трубопроводів при аваріях;

492,96

31,14

 

сховані витоки води з трубопроводів;

207,15

13,08

 

витоки води через нещільності арматури;

 -

- 

1.1.2

витоки води з трубопроводів при аваріях;

381,26

24,08

 

витікання при аваріях

170,54

10,77

 

втрати при промивці та дезінфекції

210,72

13,31

1.1.3

сховані витоки води з трубопроводів;

2987,52

188,71

 

протікання через стики і стіни трубопроводів

506,93

32,02

 

сховані витоки

2480,59

156,69

1.1.4

витоки води з ємнісних споруд;

22,83

1,44

1.1.5

витоки води через нещільності арматури;

466,34

29,46

 

протікання через ущільнення

381,23

24,08

 

протікання через закриту арматуру

85,11

5,38

1.1.6

витоки води на водорозбірних колонках.

11,57

0,73

1.2

Необліковані втрати питної води

1389,40

87,77

1.2.1

втрати води, які не зареєстровані засобами вимірювальної техніки;

998,57

63,08

 

витрати за рахунок подачі води нижче порога чутливості засобів вимірювальної техніки

998,57

63,08

 

витрати із-за несправності засобів вимірювальної техніки

-

-

1.2.2

втрати, пов'язані з невідповідністю норм водоспоживання до фактичної кількості спожитої води;

123,60

7,81

1.2.3

втрати, пов'язані з несанкціонованим відбором води з мережі;

189,98

12,00

1.2.4

технологічні втрати води на протипожежні цілі.

77,25

4,88

 

втрати на пожежогасіння

64,96

4,10

 

втрати на перевірку пожежних гідрантів

12,29

0,78

2

Технологічні витрати питної води у водопровідному господарстві

1733,27

109,48

2.1

Технологічні витрати на виробництво питної води

880,22

55,60

2.1.1

витрати на випускання осаду з відстійників або освітлювачів;

78,40

4,95

2.1.2

витрати води на промивку швидких фільтрів;

390,92

24,69

2.1.3

витрати води на обмивання і дезінфекцію ємнісного обладнання;

323,20

20,42

2.1.4

інші технологічні витрати води при підйомі та очищенні

-

-

2.1.5

витрати води на промивку свердловин і підтримання в них необхідного рівня води;

-

-

2.1.6

витрати на промивку фільтрів знезалізнення (при наявності станцій знезалізнення);

-

-

2.1.7

витрати на обслуговування іншого очисного обладнання (при наявності спеціальних методів очищення - пом'якшення, зворотного осмосу);

-

-

2.1.8

витрати на роботу хіміко-бактеріологічної лабораторії;

87,70

5,54

2.1.9

витрати при використанні спеціальних методів очищення води.

-

-

2.2

Технологічні витрати води на транспортування і постачання питної води

843,77

53,30

2.2.1

витрати води на планову дезінфекцію і промивку мереж;

799,77

50,52

2.2.2

витрати води на власні потреби насосних станцій;

-

-

2.2.3

витрати води на обмивання і дезінфекцію резервуарів чистої води.

44,00

2,78

2.3

Технологічні витрати на допоміжних об'єктах

-

-

2.4

Витрати води на господарсько-питні потреби робітників

5,52

0,35

2.5

Витрати води на утримання зон санітарної охорони.

3,76

0,24

ІІ. ІТНВПВ у каналізаційному господарстві, м³/1000м³ відведених стічних вод

3

Технологічні витрати питної води: 

45,49

7,38

3.1

технологічні витрати питної води на відведення (збір та транспортування) стічних вод;

1,32

0,21

3.2

технологічні витрати питної води на очищення стічних вод і обробку осадів;

32,27

5,24

3.3

технологічні витрати на господарсько-питні потреби працівників підприємства;

3,83

0,62

3.4

технологічні витрати води на утримання території очисних споруд водовідведення у належному санітарному стані.

8,07

1,31

РАЗОМ

ІТНВПВ у водопровідному господарстві, м³/1000 м³ піднятої (покупної) води

7692,30

485,89

ІТНВПВ у каналізаційному господарстві, м³/1000 м³ піднятої (покупної) води

45,49

2,87

Поточний ІТНВПВ для підприємства, м³/1000м³ піднятої (покупної) води

6211,55

392,36

 

Згідно Наказу Мінрегіону України від 25.04.2014 р. №179 «Про затвердження Порядку розроблення та затвердження технологічних нормативів використання питної води підприємствами, які надають послуги з централізованого водопостачання та/або водовідведення» (далі – Порядок) не передбачено процедури застосування понижуючих коефіцієнтів пропорційності з метою дотримання вимог наказу.

Відповідно до п. 2 розділу ІІ Порядку значення поточних галузевих ТНВПВ втрат води становить 280 м3на 1000 м3 піднятої води. В свою чергу в п.2. розділу І Порядку зазначено, що «поточні галузеві ТНВПВ - галузеві ТНВПВ, що встановлюються для сучасного рівня технологій та стану систем водопостачання та водовідведення на основі узагальнення статистичних даних втрат та витрат питної води при господарській діяльності підприємств водопровідно-каналізаційного господарства України та застосовуються для обмеження рівня допустимих значень поточних ІТНВПВ втрат та витрат води»

Таким чином розрахункове значення поточних ІТНВПВ підприємства може перевищувати значення поточних галузевих ТНВПВ втрат води і становити 376,41 м3/тис. м3. При цьому, згідно з пунктом 5 розділу ІІІ Порядку поточні ІТНВПВ втрат води не повинні перевищувати значень поточних галузевих ТНВПВ втрат води, а отже для КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» повинні бути встановлені втрати води на рівні 280 м3/тис. м3 піднятої води. Розрахункове значення поточних ІТНВПВ технологічних витрат води складає 112,36 м3/тис. м3 піднятої води і не перевищує встановлені поточні галузеві ТНВПВ технологічних витрат води, які для   КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» складають 118,03 м3/тис. м3 піднятої води, визначених відповідно п. 4 розділу ІІ Порядку. Таким чином поточний ІТНВПВ для КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» складає 392,36 м3/тис. м3 піднятої води  або    6211,55 тис. м3/рік.

 

 

 

,Сведения о процентном содержании подземной и поверхностной воды в г. Краматорске за 1-й квартал 2017 года.
Подробности
Опубликовано 06.04.2017 09:27
январь

подземная

поверхностная

 

7,69

92,31

февраль

подземная

поверхностная

 

7,46

92,54

март

подземная

поверхностная

 

7,36

92,64

Среднее содержание

подземная

поверхностная

7,50

92,50
`,
    categories: ['INFO'],
  },
  {
    text: `Корисна інформація для споживачів КВП “КРАМАТОРСЬКИЙ ВОДОКАНАЛ”
Подробности
Опубликовано 30.03.2017 16:35
КВП “КРАМАТОРСЬКИЙ ВОДОКАНАЛ” в черговий раз надає порядок нарахування за надані послуги з водопостачання та водовідведення за індивідуальними показниками приладів обліку води.

            У своїй діяльності комунальне виробниче підприємство “КРАМАТОРСЬКИЙ ВОДОКАНАЛ ” керується Законом України № 1875-IV від 24.06.2004р. “Про житлово-комунальні послуги”, Законом України № 2918-III від 20.06.2007р.“Про питну воду та питне водопостачання”, Постановою КМУ від 21 липня 2005р. № 630 «Про затвердження Правил надання послуг з централізованого опалення, постачання холодної та гарячої води і водовідведення».

            Повідомляємо, що нарахування за послуги водопостачання та водовідведення населенню за показниками квартирних засобів здійснюються згідно їх показників щомісячно. Інформація по показникам квартирних приладів надходить в КВП «Краматорський водоканал» з різних джерел: квитанцій (в електронному вигляді від банків), відомостей, актів обслідування, за телефонами або через сайт. Слід зазначити, що не усі банківські установи, які приймають платежі за послуги водопостачання та водовідведення, передають інформацію по показниках приладів обліку води, тому пропонуємо споживачам зареєструватися у “особистому кабінеті споживача” на сайті kramvoda.dn.ua та без перешкод отримувати інформацію про стан розрахунків за воду за Вашою адресою, надавати інформацію за показниками приладів облік води та можливість їх оплатити. Також на цьому сайті можна передати показники без реєстрації (тільки показники) та за телефонами: 48-97-28; 48-97-31; 48-97-32; 48-97-33; 48-97-34; 48-97-30; (097)692-06-94; (063)519-18-07; (050)900-16-65;  (098)814-82-60; (073)498-56-78.   

            У разі ненадання показників приладів обліку води, КВП «Краматорський водоканал» має право виконувати нарахування обсягів води виходячи із середнього фактичного споживання, керуючись п.3.5 рішення виконкому міської ради м. Краматорська від 17.09.2014р. № 439 «Про затвердження норм витрат води». Перерахунки обсягів споживання води виконуються після отримання достовірної інформації про показники засобів обліку.  

            Більш детальна інформація про порядок нарахування за надані послуги з водопостачання та водовідведення за конкретною адресою буде надана кожному споживачу при особистому зверненні.

            Чекаємо Вас в пунктах прийому абонентів по наступним адресам:

            - вул. Південна, 4а будівля абонентного відділу, 1 поверх

            - вул. Біляєва, 113, м-н Лазурний,будівля КП «Мост»

            - вул. Ринкова, 3, Стара частина міста. 
`,
    categories: ['INFO'],
  },
  {
    text: ` Сокращение подачи питьевой воды 30/03/2017
Уважаемые абоненты!

 

Доводим до Вашего сведения, что 30.03.2017 в связи с аварийной ситуацией на водопроводной линии Ф 300 по ул. М. Приймаченко, 19,запланировано проведение аварийно-восстановительных работ, будетсокращение подачи питьевой воды по ниже перечисленнымадресам:

 

ул. Марии Приймаченко

ул. Парковая, 8, 10, 14, 16, 20, 24, 26, 28, 30, 32, 36, 38, 40, 42, 44, 46, 48, 50, 54, 56, 58, 60, 83-107.

ул. Дворцовая, 44, 46, 48, 50, 54, 56, 58, 57, 61, 65, 67, 67а.

ул. О. Вишни

ул. Н. Курченко

Бул. Краматорский

ул. Юбилейная

ул. Рыбалко

пос. Новый свет (от ул. Актюбинской до ул. О. Тихого, от ул. О. Вишни до ул. Центральная).

 

 

Работы будут производиться с 7-30 до окончания работ.

Подвоз воды будет осуществляться спецтехникой согласно заявок на диспетчерский пульт. Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и приносит извинения за временные неудобства.

 

 

С Уважением,

администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `,Взлом сайта
Подробности
Опубликовано 29.03.2017 12:58
Утром 29 марта сайт http://kramvoda.dn.ua/ подвергся хакерской атаке. 

Сайт полностью восстановлен и работает в обычном режиме. 

 

Администрация КПП "КРАМАТОРСКИЙ ВОДОКАНАЛ"

Повідомлення щодо встановлення тарифів
Подробности
Опубликовано 27.03.2017 11:01
`,
    categories: ['INFO'],
  },
  {
    text: `
Повідомлення

 щодо встановлення тарифів на централізоване водопостачання та водовідведення та на послуги з централізованого постачання холодної води, водовідведення

(з використанням внутрішньобудинкових систем) на 2017 рік

 

На відкритому засіданні Національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг, яке відбулося                   22 березня 2017 року, затвердила постанову НКРЕКП від 23.03.2017 р. № 310 «Про внесення змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 16 червня 2016 року № 1141» та постанову НКРЕКП від 23.03.2017 р. № 311 «Про внесення змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 26 листопада 2015 року № 2868».                

На виконання  Закону України «Про доступ до публічної інформації», наказу Міністерства регіонального розвитку, будівництва та житлово-комунального господарства України від 30.07.2012 № 390 «Про затвердження Порядку доведення до споживачів інформації про перелік житлово-комунальних послуг, структуру цін/тарифів, зміну цін/тарифів з обґрунтуванням її необхідності та про врахування відповідної позиції територіальних громад» та відповідно ст.32 п.6 ЗУ «Про житлово-комунальні послуги» КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» оприлюднює проекти постанов НКРЕКП зі структурами тарифів на 2017 рік, що додаються.

З метою інформування та роз'яснення споживачам повідомляємо, що діючі тарифи, затверджені Постановою НКРЕКУ № 2946 від 10.12.2015 р (введені в дію з 01.01.2016 р.) і Постановою НКРЕКУ № 3218 від 29.12.2015 р (введені в дію з 16.02. 2016 р.), в даний час відшкодовують фактичну собівартість на послуги водопостачання та водовідведення лише на 76,7%.

Порівняно до діючого тарифу планові тарифи зросли на 17,79% з централізованого водопостачання та на 47,35% з централізованого водовідведення.

На зміну тарифів вплинули в першу чергу наступні чинники:

1) зменшилися обсяги реалізації, що враховані в діючих тарифах, а саме:

- на 8,2%  з централізованого водопостачання,

- на 15,3%  з централізованого водовідведення.

2) зросли витрати на оплату праці:

 - на 36,5%  з централізованого водопостачання,

 - на 45,8%  з централізованого водовідведення.

Заробітна плата врахована до тарифів в установленому порядку із забезпеченням мінімальної заробітної плати та інших гарантій з оплати праці, передбачених Законом України «Про державний бюджет України на 2017 рік», з урахуванням положень генеральної та галузевої угод, колективного договору;

3) зросли заплановані витрати на оплату електричної енергії:

- на 6,8% з централізованого водопостачання,

- на 39,9% з централізованого водовідведення, що відбулося за рахунок зростання вартості електричної енергії на 15,55% на 2 клас.

4) інші витрати також зросли у зв’язку з підвищенням вартості реагентів, витрат на ремонти, паливо-мастильні матеріали, ставки податків та зборів тощо.

5) Слід зазначити, що відповідно до пункту 1.10 та 2.8 Порядку до складових тарифів враховано кошти на компенсацію різниці між фактичними витратами з придбання електричної енергії, сплати податків і зборів та запланованими відповідними витратами за І квартал 2016 року в сумі:

- 338,5 тис.грн. з централізованого водопостачання;

- 189,3 тис.грн. з централізованого водовідведення.

Згідно постанови НКРЕКП від 22.03.2017р. № 310 «Про внесення змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 16 червня 2016 року № 1141» встановлено для  споживачів:

-    тариф на централізоване водопостачання – 8,01 грн. за 1 куб. м. без ПДВ (9,612 грн. за 1 куб.м. з ПДВ);

- тариф на централізоване водовідведення – 5,29 грн. за 1 куб. м. без ПДВ (6,348 грн. за 1 куб.м. з ПДВ).

Рівень зростання загального тарифу на централізоване водопостачання та водовідведення – 28%.

Ця постанова набирає чинності з дня, наступного за днем її опублікування в офіційному друкованому виданні – газети «Урядовий кур’єр».

З регуляторним актом можна ознайомитись на веб-сайті НКРЕКП: www.nerc.gov.ua

 

Згідно постанови НКРЕКП від 22.03.2017р. № 311 «Про внесення змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 26 листопада 2015 року № 2868» встановлено для споживачів в багатоквартирних будинках:

- тариф на послугу з централізованого постачання холодної води (з використанням внутрішньобудинкових систем) – 9,03 грн. за 1 куб. м. без ПДВ (10,836 грн. за 1 куб.м. з ПДВ);

-  тариф на послугу з централізованого водовідведення (з використанням внутрішньобудинкових систем) – 5,99 грн. за 1 куб. м. без ПДВ (7,188 грн. за 1 куб.м. з ПДВ).

Рівень зростання загального тарифу на послугу з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем) – 31,1%.

Ця постанова набирає чинності з дня, наступного за днем її опублікування в офіційному друкованому виданні – газети «Урядовий кур’єр».

З регуляторним актом можна ознайомитись на веб-сайті НКРЕКП: www.nerc.gov.ua.

 

На теперішній час в Донецькій області вже діють тарифи значно вищі ніж очікувані на 2017 рік в місті Краматорськ. Так споживачі Донецькій області розраховуються з водоканалами міст по наступним тарифам:

 

Подробно  читайте  во вкладке "Информация для потребителя"  (верхнее меню сайта)
`,
    categories: ['INFO'],
  },
  {
    text: ` Субботник 25 марта 2017 года
 

 

    Коллектив Краматорского Водоканала провел субботник 
`,
    categories: ['INFO'],
  },
  {
    text: `,Личный кабинет
Подробности
Опубликовано 24.03.2017 16:01
 

 

Шановні абоненти КВП "КРАМАТОРСЬКИЙ ВОДОКАНАЛ"!

 

 

            В черговий раз нагадуємо Вам про наявність на сайті  нашого підприємства (http://kramvoda.dn.ua/) "особистого кабінету споживача ", де Ви можете передати показники приладів обліку води, ознайомитися з нарахуваннями за послуги з водопостачання та водовідведення, а також здійснити їх оплату.

 

Увага:

 

            Щоб уникнути розбіжностей по нарахуванням згідно показників приладів обліку, рекомендуємо Вам скористатися послугами "особистого кабінету споживача".

 

Дякуємо за співробітництво.

 

                                                                                              З повагою,

                                                                                              адміністрація КВП “КРАМАТОРСЬКИЙ                                                                                                          ВОДОКАНАЛ”
`,
    categories: ['INFO'],
  },
  {
    text: `Повідомлення про оприлюднення проектів постанов НКРЕКП
Подробности
Опубликовано 22.03.2017 16:48
 

 

Повідомлення

про оприлюднення проектів постанов НКРЕКП щодо встановлення тарифів на централізоване водопостачання та водовідведення та на послуги з централізованого постачання холодної води, водовідведення

(з використанням внутрішньобудинкових систем) на 2017 рік

 

На відкритому засіданні Національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг, яке відбулося                   22 березня 2017 року, розглянула проект постанови НКРЕКП «Про внесення змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 16 червня 2016 року № 1141» та проект постанови НКРЕКП «Про внесення змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 26 листопада 2015 року № 2868».                  На засіданні були розглянуті тарифи для 44 ліцензіатів.

На виконання  Закону України «Про доступ до публічної інформації», наказу Міністерства регіонального розвитку, будівництва та житлово-комунального господарства України від 30.07.2012 № 390 «Про затвердження Порядку доведення до споживачів інформації про перелік житлово-комунальних послуг, структуру цін/тарифів, зміну цін/тарифів з обґрунтуванням її необхідності та про врахування відповідної позиції територіальних громад» та відповідно ст.32 п.6 ЗУ «Про житлово-комунальні послуги» КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» оприлюднює проекти постанов НКРЕКП зі структурами тарифів на 2017 рік, що додаються.

Згідно проекту постанови НКРЕКП «Про внесення змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 16 червня 2016 року № 1141» встановлено для  споживачів:

-    тариф на централізоване водопостачання – 8,01 грн. за 1 куб. м. без ПДВ (9,612 грн. за 1 куб.м. з ПДВ);

- тариф на централізоване водовідведення – 5,29 грн. за 1 куб. м. без ПДВ (6,348 грн. за 1 куб.м. з ПДВ).

Рівень зростання загального тарифу на централізоване водопостачання та водовідведення – 28%.

Ця постанова набирає чинності з дня, наступного за днем її опублікування в офіційному друкованому виданні – газети «Урядовий кур’єр».

З регуляторним актом можна ознайомитись на веб-сайті НКРЕКП: www.nerc.gov.ua

 

Згідно проекту постанови НКРЕКП «Про внесення змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 26 листопада 2015 року № 2868» встановлено для споживачів в багатоквартирних будинках:

- тариф на послугу з централізованого постачання холодної води (з використанням внутрішньобудинкових систем) – 9,03 грн. за 1 куб. м. без ПДВ (10,836 грн. за 1 куб.м. з ПДВ);

-  тариф на послугу з централізованого водовідведення (з використанням внутрішньобудинкових систем) – 5,99 грн. за 1 куб. м. без ПДВ (7,188 грн. за 1 куб.м. з ПДВ).

Рівень зростання загального тарифу на послугу з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем) – 31,1%.

Ця постанова набирає чинності з дня, наступного за днем її опублікування в офіційному друкованому виданні – газети «Урядовий кур’єр».

З регуляторним актом можна ознайомитись на веб-сайті НКРЕКП: www.nerc.gov.ua.

 

На теперішній час в Донецькій області вже діють тарифи значно вищі ніж очікувані на 2017 рік в місті Краматорськ. Так споживачі Донецькій області розраховуються з водоканалами міст по наступним тарифам:

 

Подробно  читайте  во вкладке "Информация для потребителя"  (верхнее меню сайта)
`,
    categories: ['INFO'],
  },
  {
    text: ` Результаты работы КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» при финансовой поддержке Краматорского городского совета
 

 

            В 2016 году за счет средств местного бюджета нашим предприятием были приобретены:

- пожарные гидранты — 334 единицы.

- регуляторы давления -  15 единиц.

- крышки люков — 537 единиц.

            По состоянию на 20.03.2017 год

- заменено пожарных гидрантов -  39 ед.

- накрыто колодцев люками - 152 ед.

- установлено регуляторов - 5 ед.

            Также за счет средств местного бюджета был приобретен аппарат для пайки труб. Благодаря этому собственными силами, без привлечения подрядных организаций была заменена водопроводная линия  протяженностью 272 п/м в районе садового общества им. Мичурина.

 

            Работа в данном направлении продолжается. 
`,
    categories: ['INFO'],
  },
  {
    text: `,Расчеты населения за воду на 17 марта 2017 года
Подробности
Опубликовано 17.03.2017 16:17
 

 

Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 17 марта 2017 года составил 38,6%, в том числе многоэтажный сектор- 38,4% и частный сектор — 39,3%. Недоплата в денежном выражении составила    1 млн. 700 тыс. грн.

       С целью обеспечения  своевременности расчетов от потребителей наших услуг в настоящее время в многоэтажном  секторе  работает специализированная бригада  нашего предприятия по отключению должников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента–должника и никоим образом не влияет на функционирование общих  канализационных стояков. 

     Работы по ограничению  подачи воды и приему стоков будут выполняются по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 840,13 грн.

      Доводим  до Вашего  сведения, что  18 - 24.03.2017г будут производиться работы   по  ограничению  услуг водоснабжения  и водоотведения абонентам-должникам, проживающим в следующих домах:

         - ул. Юбилейная, 21, 22, 26;

         - ул. Н. Курченко. 3, 5, 21;

         - ул. Василя Стуса (Социалистическая), 51, 54, 63;

         - ул. Дружбы (Ленина), 70;

         - ул. Дворцовая, 53, 55, 56;

         - ул. Парковая, 63,  65, 71, 75, 103, 105, 107;

         - б. Краматорский, 2, 13, 19, 21, 27, 39;

         - ул. Школьная, 5, 6, 10, 12, 14, 18;

         - ул. Б. Хмельницкого, 1, 2, 3, 7, 9, 12;

         - ул. Л. Быкова, 1, 2, 6, 13, 15, 19, 25;

         - ул. Архангельская, 1, 5;

         - ул. Хабаровская, 38, 40;

         - ул. Днепровская, 2, 3, 5;

              Также   ежедневно  в  частном  секторе  проводятся   отключения должников  спецбригадой, имеющей в распоряжении экскаватор. В графике отключений должников на период с 18.03.2017 по 24.03.2017 гг. включены поселки Малотарановка, Беленькое, Н.Свет, Октябрьский, Шабельковка, Ясногорка.

        Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения, а также  за оставшиеся дни марта оплатить текущие счета.
`,
    categories: ['INFO'],
  },
  {
    text: `Замена водопроводной линии в районе Аэропорта
Подробности
Опубликовано 16.03.2017 13:34
 

                                                

 

 

 

 

Уважаемые жители города!

         Для бесперебойной и  стабильной подачи воды на линии Аэропорт КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» начал

работы по укладке и пайке трубопровода Ф225  из полимерного материала протяженностью 270 метров. Трубы для

замены водопровода предоставлены в качестве гуманитарной помощи международной организацией ЮНИСЕФ.

 

         Данная реконструкция обеспечит стабильное и качественное водоснабжение питьевой водой верхнюю зону по

ул. Парковой, также позволит снизить уровень потерь питьевой воды.

 

         Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» выражает глубокую благодарность организации ЮНИСЕФ.
`,
    categories: ['INFO'],
  },
  {
    text: ` Співпраця
 

 

 

   

 

Співпраця

 

 

В рамках реалізації  Грантового контракту №2015/356593 від 17.04.2015р. проекту технічної допомоги

«Забезпечення житловими умовами найбільш вразливих ВПО та жителів міста Краматорська, які опинились під

впливом конфлікту в Україні»  відповідно до вимог  п.2.4.13 PRAG 2014 та п.7 Додатку IV до Грантового контракту

КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» були проведені переговори щодо закупівлі робіт«Реконструкція

системи знезараження стічної води на очисних спорудах з впровадженням електролізних установок по виробництву

гіпохлориту натрію».В результаті проведених переговорів  був визначений потенційний переможець процедури

переговорів МПТВП «ОНІКО», з яким на даний момент проводяться підготовчі заходи з метою реалізації проекту.

 

 

З повагою, адміністрація

КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»
`,
    categories: ['INFO'],
  },
  {
    text: `,КПП «КРАММАТОРСКИЙ ВОДОКАНАЛ» продолжает выполнение программы по оптимизации распределения питьевой воды
Подробности
Опубликовано 10.03.2017 14:53
 

 

Уважаемые, жители города!

КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» продолжает выполнение программы по оптимизации распределения питьевой воды в центральной части города. 09.03.17г.  установлены регуляторы давления по адресам:

- ул. В. Стуса, 9 Ду=100 мм

- ул. Я. Мудрого/ Дружбы Ду= 200 мм

После установки регуляторов давления, при снижении давления в сети на 1 атмосферу, объём нереализованной воды уменьшается в среднем на 10 %. Благодаря выполненным работам снизится количество аварийных ситуаций 
`,
    categories: ['INFO'],
  },
  {
    text: `Оптимизация распределения питьевой воды
Подробности
Опубликовано 07.03.2017 14:46
 

Уважаемые, жители города!

КПП «КРАММАТОРСКИЙ ВОДОКАНАЛ» продолжает выполнение программы по оптимизации распределения питьевой воды в центральной части города. По состоянию на сегодняшний день  установлены регуляторы давления:

- верхняя часть города по ул. Парковая – Ду=80 мм;

- ответвление на посёлок Васильевка – Ду=150 мм;

- ул. Я. Мудрого, 48 – Ду=100 мм.

Благодаря выполненным работам планируется снизить уровень потерь питьевой воды в данных районах до 20%, без снижения качества круглосуточного водоснабжения для жителей города.

С уважением

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
`,
    categories: ['INFO'],
  },
  {
    text: ` Рейды по нерациональному использованию воды
 

 

КПП «Краматорский водоканал» проводит рейды по нерациональному использованию воды

 

 

В ходе проведения рейдов по выявлению фактов нерационального использования питьевой воды, самовольного присоединения к городским водопроводным сетям, а также бездоговорного водопользования потребителями как населением так и предприятиями города,с начала текущего года (январь-февраль)специалистами нашего предприятия проверены — 516 домовладений в частном секторе, в результате чего выявлены случаисамовольного присоединения к городскому водопроводу по следующим адресам:

 

- Н.Свет — ул. Р.Ролана;

- Ясная Поляна — ул. Промышленная;

- Беленькое — ул. Заводская.

 

В случае выявления данных фактов осуществляется расчет за нерациональное использование питьевой воды в соответствии с «Правилами пользования системами централизованного коммунального водоснабжения и водоотведения в населенных пунктах Украины», утвержденных приказом № 190 Министерства коммунального хозяйства от 27.06.08г. п. 3.2, 3.3., за 1 месяц по пропускной способности трубы при скорости движения воды 2м/ск и действии ее полным сечением на протяжении 24 часов в сутки. В денежном выражении сумма по данному расчету составляет за 1 месяц(30 дней) - 7637,76 грн.

 

С целью недопущения подобных случаев просим Вас своевременно обращаться в КПП «Краматорский водоканал» для получения технических условий на подключение к городским водопроводным и канализационным сетям, установки приборов учета воды, а также оформления договоров на оказание услуг по водоснабжению и водоотведению.

 

Для рациональноговодопользования и фактического учета объемов потребленной воды, убедительно рекомендуем всем жителям устанавливать индивидуальные приборы учета.
`,
    categories: ['INFO'],
  },
  {
    text: `,Cокращение подачи воды на пос. Беленькая, микрорайоны «Лазурный» и «Станкострой»
Подробности
Опубликовано 02.03.2017 08:17
 

Уважаемые жители пос. Беленькая, микрорайонов «Лазурный» и «Станкострой»!

 

            В связи с проведением ремонтных работ на насосной станции 3-го подъема УПВЧ 03.03.2017г. с 11-00 час. до 22-00 час. будет частично сокращена подача воды на пос. Беленькая, микрорайоны «Лазурный» и «Станкострой».

            В период отсутствия централизованного водоснабжения Водоканалом будет осуществляться подвоз питьевой воды специальным автотранспортом .

            Жителям указанных районов рекомендуем сделать необходимый запас питьевой воды.

           

            Администрация предприятия приносит свои извинения  за временные неудобства.         

            КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»           
`,
    categories: ['FAULT'],
  },
  {
    text: `Результаты рейдов по нерациональному использованию воды
Подробности
Опубликовано 01.03.2017 15:49
 

 

КПП «Краматорский водоканал» проводит рейды по нерациональному использованию воды

 

 

В ходе проведения рейдов по выявлению фактов нерационального использования питьевой воды, самовольного присоединения к городским водопроводным сетям, а также бездоговорного водопользования потребителями как населением так и предприятиями города, в январе текущего годаспециалистами нашего предприятия проверены — 480 домовладений в частном секторе, в результате чего выявлен случай самовольного присоединения к городскому водопроводу в поселке Н.Свет по ул. Р. Ролана.

 

В случае выявления данных фактов осуществляется расчет за нерациональное использование питьевой воды в соответствии с «Правилами пользования системами централизованного коммунального водоснабжения и водоотведения в населенных пунктах Украины», утвержденных приказом № 190 Министерства коммунального хозяйства от 27.06.08г. п. 3.2, 3.3., за 1 месяц по пропускной способности трубы при скорости движения воды 2м/ск и действии ее полным сечением на протяжении 24 часов в сутки. В денежном выражении сумма по данному расчету составляет за 1 месяц(30 дней) - 7637,76 грн.

 

С целью недопущения подобного случая просим Вас своевременно обращаться в КПП «Краматорский водоканал» для получения технических условий на подключение к городским водопроводным и канализационным сетям, установки приборов учета воды, а также оформления договоров на оказание услуг по водоснабжению и водоотведению.

 

Для рациональноговодопользования и фактического учета объемов потребленной воды, убедительно рекомендуем всем жителям устанавливать индивидуальные приборы учета.
`,
    categories: ['INFO'],
  },
  {
    text: `

 ИНФОРМАЦИЯ для потребителей услуг водоснабжения и водоотведения по заключению договоров.
 

 

Приглашаем Вас для заключения договоров на оказание услуг по централизованному водоснабжению и водоотведению. При себе иметь: паспорт, ИНН, право устанавливающие документы на владельца жилья.

 

А так же, абонентный отдел осуществляет прием потребителей, где Вы можете сверить начисления за услуги водоснабжения, водоотведения и произвести оплату без комиссии через кассовый аппарат и терминал по безналичному расчету.

 

Ждем Вас в пунктах приема абонентов по следующим адресам:

 

ул. Южная, 4а здание абонентного отдела, 1 этаж

м-н Лазурный, ул. Беляева, 113 здание КП «Мост» (бывший д/сад)

 

понедельник — пятница (кроме праздничных)

с 08.00 до 17.00

перерыв с 11.30 до 12.30

выходной — суббота, воскресенье.

Первый рабочий день месяца — не приемный день.

 

ул. Рыночная, 3 (20 Лет Октября)

понедельник — суббота (кроме праздничных)

с 07.30 до 14.30

без перерыва

выходной — воскресенье.

 

 

Ознакомится с Публичным договором Вы можете по ссылке:

 

 

http://kramvoda.dn.ua/index.php/abonotdel/contract.html

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
`,
    categories: ['INFO'],
  },
  {
    text: `,Госповерка
Подробности
Опубликовано 22.02.2017 13:11
“Шановні краматорчани!

 

КОМУНАЛЬНЕ ВИРОБНИЧЕ ПІДПРИЄМСТВО “КРАМАТОРСЬКИЙ ВОДОКАНАЛ” ПОВІДОМЛЯЄ, що з 16 лютого 2016 року згідно Постанови НКРЕКП від 29.12.2015 № 3218 “Про внесення змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг від 26 листопада 2015 року № 2868” наше підприємство виконує роботи по проведенню планових періодичних повірок, обслуговування і ремонту квартирних засобів обліку холодної води.

Періодична повірка, обслуговування і ремонт квартирних засобів обліку холодної води (у багатоповерховому секторі), що є власністю фізичних осіб проводиться згідно Порядку подання засобів вимірювальної техніки на періодичну повірку, обслуговування та ремонт, затверджених Постановою КМУ від 08.07.2015р. № 474.

КРАМАТОРСЬКЕ КОМУНАЛЬНЕ ПІДПРИЄМСТВО “КРАМАТОРСЬКИЙ ВОДОКАНАЛ” повідомляє мешканців багатоповерхівок, у яких строк проведення періодичної повірки приладу обліку холодної води настав з 16.02.2016р., про дату виконання робіт. Як що Вам необхідно виконати повірку або ремонт приладу обліку холодної води Вам необхідно звернутися до служби КВПіА за телефонами 48-97-42, 48-47-41, 48-97-47.

У разі, коли строк проведення періодичної повірки був встановлений до 16.02.2016р. роботи з повірки, обслуговуванню і ремонту квартирних засобів обліку холодної води споживач виконує за свій рахунок.

Також ЗВЕРТАЄМО Вашу увагу на те, що згідно п.4.3 підпункту 6 договору “Про надання послуг з централізованого постачання холодної води та водовідведення (з використанням внутрішньобудинкових систем)”, який є публічним, розміщений на офіційному сайті КВП “КРАМАТОРСЬКИЙ ВОДОКАНАЛ” http://kramvoda.dn.uа , та опублікований у газеті “Восточний проект” від 20 квітня 2016 №16 , та у газеті “Краматорська правда” від 20 квітня 2016 №16, у випадку порушення споживачем пункту 3 розділу 4.2 дійсного договору або у випадку вчинення споживачем дій, за наслідком яких виконавець не в змозі здійснити дії щодо безкоштовної повірки пристрою обліку холодної води, виконавець визнає прилади обліку холодної води встановлені за адресою споживача несправними та знімає їх з обліку. Нарахування за спожиті послуги у такому випадку проводиться за показаннями будинкових засобів обліку у багатоквартирному будинку та у разі їх відсутності за нормативами (нормами) споживання затвердженими органом місцевого самоврядування.

 

КВП “КРАМАТОРСЬКИЙ ВОДОКАНАЛ”
`,
    categories: ['INFO'],
  },
  {
    text: `Уровень оплаты за воду на 21.02.2017 года
Подробности
Опубликовано 21.02.2017 15:37
«Уважаемые Краматорчане!

 

            Бесперебойное водоснабжение в Ваших домах и квартирах может быть обеспечено только при 100 % оплате потребленной воды.

            На сегодняшний день жители нашего города произвели оплату за потребленную в декабре воду:

            в многоквартирном секторе в размере — 73 %

            в частном секторе в размере —75 %.

            По состоянию на 21 февраля 2017 года недоплата жителями города составляет  

565 тыс грн.

            Убедительно просим Вас за оставшиеся дни февраля произвести оплату за воду полностью, обеспечив тем самым стабильное водоснабжение города.
`,
    categories: ['INFO'],
  },
  {
    text: ` Работы в Соцгороде
Уважаемые жители Соцгорода!

 

В связи с необходимостью проведения неотложных ремонтных работ на водопроводных линиях, 21.02.2017г. с 8-00 час. до завершения работ, будет прекращена подача воды на часть улиц, расположенных в Соцгороде, а именно:

- ул. Дворцовая, 4 - 34;

- ул. Героев Украины (ул. Вознесенского), 2-30;

- ул. Катеринича, 34 - 46;

- пер. Научный, 4-10;

- пер. Интерната, 3-9;

- ул. Дружбы (ул. Ленина), 19-37;

- ул. Карпинского, 5-19;

- ул. Уральская, 1-15;

- ул. Небесной Сотни (ул. Лазо), 14-45;

- ул. Транспортная, 14-24;

- ул. Румянцева, 19-33;

- ул. Ярослава Мудрого (ул. 19 Партсъезда), 6-40;

- ул. В. Стуса (ул. Социалистическая), 1-37.

Жителям указанных домов необходимо сделать запас питьевой воды.

Администрация предприятия приносит свои извинения за временные неудобства.

 

КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
`,
    categories: ['FAULT'],
  },
  {
    text: `,Авария по ул. Парковая
Подробности
Опубликовано 17.02.2017 18:23
Уважаемые жители города.

         Доводим до Вашего сведения, что в течении трех дней с 15.02.17 по 17.02.17 специалистами  КПП “КРАМАТОРСКИЙ ВОДОКАНАЛ” выполнялись работы по стабилизации подачи питьевой воды в районе 14-ти этажных домов( ул. Парковая, 16,14,10, 8). В результате скрытого порыва водопроводной чугунной трубы Ду 150мм, на верхних этажах вышеназванных домов, питьевая вода подавалась в неполном объёме.

С целью поиска скрытой утечки поэтапно были выполнены работы по реставрации промежуточной запорной арматуры и установке дополнительных отсекающих фланцевых соединений, а также использование поисково-диагностического комплекса “Прогресс” службой контроля рационального использования воды. Таким образом, в районе центра по внешкольной работе по ул. Парковая, 12а удалось определить место и характер повреждения водопроводной трубы.

         В настоящее время, аварийно-восстановительные работы по устранению утечки ведутся методом монтажа  ремонтно-стальной муфты Ду 200мм. Данные работы планируется выполнить до 21 часа 17.02.
         Администрация КПП “КРАМАТОРСКИЙ ВОДОКАНАЛ” приносит извинения за доставленные неудобства.
`,
    categories: ['FAULT'],
  },
  {
    text: `К сведению потребителей услуг водоснабжения и водоотведения
Подробности
Опубликовано 17.02.2017 14:29
Приглашаем Вас для заключения договоров на оказание услуг по централизованному водоснабжению и водоотведению. При себе иметь: паспорт, ИНН, право устанавливающие документы на владельца жилья.

           

            А так же, абонентный отдел осуществляет прием потребителей, где Вы можете сверить начисления за услуги водоснабжения, водоотведения  и произвести оплату  без комиссии через кассовый аппарат и терминал по безналичному расчету.

 

            Ждем Вас в пунктах приема абонентов по следующим адресам:

 

            ул. Южная, 4а здание абонентного отдела, 1 этаж

            м-н Лазурный, ул. Беляева, 113 здание КП «Мост» (бывший д/сад)

           

            понедельник — пятница (кроме праздничных)

                                   с 08.00 до 17.00

            перерыв         с 11.30 до 12.30

            выходной — суббота, воскресенье.

            Первый рабочий день месяца — не приемный день.

           

            ул. Рыночная, 3 (20 Лет Октября)           

            понедельник — суббота (кроме праздничных)

                                   с 07.30 до 14.30

            без перерыва

            выходной — воскресенье.

 

                                               Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
`,
    categories: ['INFO'],
  },
  {
    text: ` РАСЧЕТЫ населения за воду в январе 2017
По состоянию на 17 февраля 2017 годауровень оплаты населением составил 53%. Данная категория потребителейне произвела расчеты за услуги по водоснабжению и водоотведению в сумме 1,0 млн грн., что не позволяет нашему предприятию в нормальном режиме выполнять свои обязательства по обеспечению всех районов города питьевой водой.

Обращаем Ваше внимание на районы города Краматорска с наиболее низким уровнем оплаты за потребленные услуги водоснабжения и водоотведения:

 

Район города

% оплаты

м-н "Станкострой"

43,3

м-н "Лазурный"

51

район гостиницы «Краматорск»

48,5

район Горотдела

52,4

Старый город

55,3

Шабельковка

43,5

Веселый

58,8

Октябрьский

43,6

 

Неоднократные обращения к неплательщикам и должникам не принесли желаемый результат. Данный факт вынуждает наше предприятие не только обращаться с исками в суд, а также производить отключение абонентов-должников от наших услуг.

Доводим до Вашего сведения график по ограничению услуг водоснабжения и водоотведения с 20 по 25 февраля 2017 года абонентам-должникам, проживающим в следующих домах:

ул. В. Стуса, 21; 53; 51; 63; 64; 66; 69; б-р Машиностроителей, 29; ул. Объездная, 4;

ул. Уральская, 10; 18; ул. В. Шеймана, 30; ул. Дворцовая, 44; 46;

б-р Краматорский, 2; 8; ул. М. Приймаченко, 7; ул. Дворцовая, 42;

ул. Парковая, 67; ул. Я. Мудрого, 50.

 

Работы по ограничению подачи воды и приему стоков будут выполняться по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 629,11 грн.

Также ежедневно в частном секторе проводятся отключения должников спецбригадой, имеющей в распоряжении экскаватор. В графике отключений должников на период с 20.02.2017 по 25.02.2017гг. включены поселки Веселый, Н.Свет, Октябрьский, Шабельковка, Ясногорка.

 

Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения.

 

Вода — это жизненно важный ресурс. И сегодня от каждого из Вас зависит, чтобы живительная влага круглосуточно поступала в дома и квартиры добросовестных и социально ответственных краматорчан.

Уважаемые сограждане! С целью бесперебойного обеспечения услугами водоснабжения и водоотведения всех потребителей города просим Вас изыскать финансовую возможность и погасить накопившийся долг за потребленную воду, а также произвести оплату текущих счетов в полном объеме.
`,
    categories: ['INFO'],
  },
  {
    text: `,КОМУНАЛЬНЕ ВИРОБНИЧЕ ПІДПРИЄМСТВО “КРАМАТОРСЬКИЙ ВОДОКАНАЛ” інформує
Подробности
Опубликовано 13.02.2017 16:03
Про порядок проведення планових періодичних повірок, квартирних засобів обліку холодної води. 

 

 

Шановні краматорчани!

 

 

 

КОМУНАЛЬНЕ ВИРОБНИЧЕ ПІДПРИЄМСТВО “КРАМАТОРСЬКИЙ ВОДОКАНАЛ” ПОВІДОМЛЯЄ, що з 16 лютого 2016 року згідно Постанови НКРЕКП від 29.12.2015 № 3218 “Про внесення змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг від 26 листопада 2015 року № 2868” наше підприємство виконує роботи по проведенню планових періодичних повірок, обслуговування і ремонту квартирних засобів обліку холодної води.

 

Періодична повірка, обслуговування і ремонт квартирних засобів обліку холодної води (у багатоповерховому секторі), що є власністю фізичних осіб проводиться згідно Порядку подання засобів вимірювальної техніки на періодичну повірку, обслуговування та ремонт, затверджених Постановою КМУ від 08.07.2015р. № 474.

 

КРАМАТОРСЬКЕ КОМУНАЛЬНЕ ПІДПРИЄМСТВО “КРАМАТОРСЬКИЙ ВОДОКАНАЛ” повідомляє мешканців багатоповерхівок, у яких строк проведення періодичної повірки приладу обліку холодної води настав з 16.02.2016р., про дату виконання робіт. Як що Вам необхідно виконати повірку або ремонт приладу обліку холодної води Вам необхідно звернутися до служби КВПіА за телефонами 48-97-42, 48-47-41, 48-97-47.

 

У разі, коли строк проведення періодичної повірки був встановлений до 16.02.2016р. роботи з повірки, обслуговуванню і ремонту квартирних засобів обліку холодної води споживач виконує за свій рахунок.

 

Також ЗВЕРТАЄМО Вашу увагу на те, що згідно п.4.3 підпункту 6 договору “Про надання послуг з централізованого постачання холодної води та водовідведення (з використанням внутрішньобудинкових систем)”, який є публічним, розміщений на офіційному сайті КВП “КРАМАТОРСЬКИЙ ВОДОКАНАЛ” http://kramvoda.dn.uа , та опублікований у газеті “Восточний проект” від 20 квітня 2016 №16 , та у газеті “Краматорська правда” від 20 квітня 2016 №16, у випадку порушення споживачем пункту 3 розділу 4.2 дійсного договору або у випадку вчинення споживачем дій, за наслідком яких виконавець не в змозі здійснити дії щодо безкоштовної повірки пристрою обліку холодної води, виконавець визнає прилади обліку холодної води встановлені за адресою споживача несправними та знімає їх з обліку. Нарахування за спожиті послуги у такому випадку проводиться за показаннями будинкових засобів обліку у багатоквартирному будинку та у разі їх відсутності за нормативами (нормами) споживання затвердженими органом місцевого самоврядування.

 

 

 

КВП “КРАМАТОРСЬКИЙ ВОДОКАНАЛ”
`,
    categories: ['INFO'],
  },
  {
    text: `Расчеты населения за воду по состоянию на 13 февраля 2017 года
Подробности
Опубликовано 13.02.2017 15:30
                   Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 13 ФЕВРАЛЯ 2017 годасоставил 21,0%, в том числе многоэтажный сектор — 20,3% и частный сектор — 24,3%. Недоплата в денежном выражении составила 1 млн. 690 тыс. грн.

С целью обеспечения своевременности расчетов от потребителей наших услуг в настоящее время в многоэтажном секторе работает специализированная бригада нашего предприятия по отключению должников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента–должника и никоим образом не влияет на функционирование общих канализационных стояков.

Работы по ограничению подачи воды и приему стоков будут выполняются по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 629,11 грн.

Также ежедневно в частном секторе проводятся отключения должников спецбригадой, имеющей в распоряжении экскаватор.

Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения, а также в срок до 20 февраля оплатить текущие счета.
`,
    categories: ['INFO'],
  },
  {
    text: ` РАСЧЕТЫ населения за воду в Январе 2017 года
 

      По состоянию на 31 января 2017 года уровень оплаты населением  составил 85%. Данная категория потребителей  не произвела расчеты  за услуги по водоснабжению и водоотведению   в сумме 500,0 тыс.грн., что не позволяет нашему предприятию в нормальном режиме выполнять свои обязательства по обеспечению всех районов  города питьевой водой.

      Обращаем Ваше внимание на районы города Краматорска с наиболее низким уровнем оплаты за потребленные услуги водоснабжения и водоотведения:

                                                                                        

Район города

% оплаты

м-н "Станкострой"

76,2

м-н "Лазурный"

69,5

район крытого рынка

78,1

район Горотдела

72

Старый город

74,1

Шабельковка

71,4

Веселый

73,8

Малотарановка

70,9

 

    Неоднократные обращения к неплательщикам и должникам не принесли желаемый результат. Данный факт вынуждает наше предприятие не только обращаться с исками в суд, а также производить отключение абонентов-должников от наших услуг.

    Так за 2016 год отключены от канализации в многоквартирном секторе 170 абонентов с задолженностью 2,5 млн.грн, а с начала января текущего года в многоквартирном секторе отключено —17 абонентов, с задолженностью 285,3 тыс.грн.

    Доводим  до Вашего  сведения  график  по  ограничению  услуг водоснабжения  и водоотведения с 24 по 31 января 2017 года абонентам-должникам, проживающим в следующих домах:

- ул. Академическая, 84; 82; ул. Врачебная, 29; 31; ул. Катеринича, 1; 13;

- б. Краматорский, 7; 11; ул. Песчаного, 1; 7; ул. Парковая, 28;

- ул. Н. Курченко, 3; 4; 5; ул. Прилуцкая, 16; ул. Днепропетровская, 2; 5; 6;

- ул. Дружбы, 70; ул. Проездная, 114; Школьная, 3; 12; ул. В. Стуса, 50; 66;

- ул. Дворцовая, 46; 53; ул. Л. Быкова, 1;4; ул. Хрустальная, 10.

 

    Работы по ограничению  подачи воды и приему стоков будут выполняться по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 629,11 грн.

 

       Также   ежедневно  в  частном  секторе  проводятся   отключения должников  спецбригадой, имеющей в распоряжении экскаватор. В графике отключений должников на период с 24.01.2017 по 31.01.2017гг. включены поселки Малотарановка, Беленькое, Н.Свет, Октябрьский, Шабельковка, Ясногорка.

 

   Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения.

 

      Вода — это жизненно важный ресурс. И сегодня от каждого из Вас зависит, чтобы живительная влага круглосуточно поступала в дома и квартиры добросовестных и социально ответственных краматорчан.

Уважаемые сограждане! С целью бесперебойного обеспечения услугами водоснабжения и водоотведения всех потребителей города  просим Вас изыскать финансовую возможность  и погасить накопившийся долг за потребленную воду, а также   произвести оплату текущих счетов в полном объеме.
`,
    categories: ['INFO'],
  },
  {
    text: `,Повідомлення про оприлюднення проектів постанов НКРЕКП
Подробности
Опубликовано 31.01.2017 12:38
Повідомлення

про оприлюднення проектів постанов НКРЕКП щодо встановлення тарифів на централізоване водопостачання та водовідведення та на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем) на 2017 рік

 

На відкритому засіданні Національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг, яке відбулося 25 січня 2017 року, розглянула проект постанови НКРЕКП «Про внесення змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 16 червня 2016 року № 1141» та проект постанови НКРЕКП «Про внесення змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 26 листопада 2015 року № 2868».

На виконання частини 3 ст. 15 Закону України «Про доступ до публічної інформації», наказу Міністерства регіонального розвитку, будівництва та житлово-комунального господарства України від 30.07.2012 № 390 «Про затвердження Порядку доведення до споживачів інформації про перелік житлово-комунальних послуг, структуру цін/тарифів, зміну цін/тарифів з обґрунтуванням її необхідності та про врахування відповідної позиції територіальних громад» та відповідно ст.32 п.6 ЗУ «Про житлово-комунальні послуги» КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» оприлюднює проекти постанов НКРЕКП зі структурами тарифів на 2017 рік, що додаються.

Згідно проекту постанови НКРЕКП «Про внесення змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 16 червня 2016 року № 1141» встановлено для  споживачів:

-    тариф на централізоване водопостачання – 7,72 грн. за 1 куб. м. без ПДВ (9,264 грн. за 1 куб.м. з ПДВ);

- тариф на централізоване водовідведення – 5,44 грн. за 1 куб. м. без ПДВ (6,528 грн. за 1 куб.м. з ПДВ).

Рівень зростання загального тарифу на централізоване водопостачання та водовідведення – 26,7%.

Ця постанова набирає чинності з дня, наступного за днем її опублікування в офіційному друкованому виданні – газети «Урядовий кур’єр».

З регуляторним актом можна ознайомитись на веб-сайті НКРЕКП: www.nerc.gov.ua

 

Згідно проекту постанови НКРЕКП «Про внесення змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 26 листопада 2015 року № 2868» встановлено для споживачів в багатоквартирних будинках:

- тариф на послугу з централізованого постачання холодної води (з використанням внутрішньобудинкових систем) – 8,69 грн. за 1 куб. м. без ПДВ (10,428 грн. за 1 куб.м. з ПДВ);

-  тариф на послугу з централізованого водовідведення (з використанням внутрішньобудинкових систем) – 6,12 грн. за 1 куб. м. без ПДВ (7,344 грн. за 1 куб.м. з ПДВ).

Рівень зростання загального тарифу на послугу з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем) – 29,3%.

Ця постанова набирає чинності з дня, наступного за днем її опублікування в офіційному друкованому виданні – газети «Урядовий кур’єр».

З регуляторним актом можна ознайомитись на веб-сайті НКРЕКП: www.nerc.gov.ua.

 

На теперішній час в Донецькій області вже діють тарифи значно вищі ніж очікувані на 2017 рік в місті Краматорськ. Так споживачі Донецькій області розраховуються з водоканалами міст по наступним тарифам:

 

Тарифи на централізоване водопостачання та водовідведення

 	 	 	 
Назва ліцензіата

Дата набуття чинності постанови

Загальний тариф, грн.з ПДВ/м3

 

КВП «Краматорський водоканал»

01.01.2016

12,468

15,792 (з 2017 р.)

КП «Маріупольське виробниче управління водопровідно-каналізаційного господарства»

07.10.2016

14,196

документи знаходяться на розгляді НКРЕКП

КП«Покровськводоканал»

01.01.2016

22,224

 

КП «Бахмут-Вода»

26.08.2016

20,664

 

КП Слов'янської міської ради "Словміськводоканал"

01.01.2016

22,452

 

КП "Компанія "Вода Донбасу"

01.01.2016

18,444

документи знаходяться на розгляді НКРЕКП

 

 

  

Тарифи на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем)

 	 	 	 
Назва ліцензіата

Дата набуття чинності постанови

Загальний тариф, грн.з ПДВ/м3

 

КВП «Краматорський водоканал»

16.02.2016

13,75

17,772 (з 2017 р.)

КП «Маріупольське виробниче управління водопровідно-каналізаційного господарства»

діє з 07.10.2016

15,28

документи знаходяться на розгляді НКРЕКП

КП «БАХМУТ-ВОДА»

діє з 26.08.2016

21,87
`,
    categories: ['INFO'],
  },
  {
    text: `ПРОЕКТ

НАЦІОНАЛЬНА КОМІСІЯ, ЩО ЗДІЙСНЮЄ ДЕРЖАВНЕ РЕГУЛЮВАННЯ У СФЕРАХ ЕНЕРГЕТИКИ

ТА КОМУНАЛЬНИХ ПОСЛУГ

(НКРЕКП)

 

ПОСТАНОВА

Київ

_________________                                                                     №________

 

Про внесення змін до постанови

Національної комісії, що здійснює

державне регулювання у сферах

енергетики та комунальних послуг,

від 16 червня 2016 року №1141

  

  

Відповідно до пункту 2 частини першої статті 6 Закону України «Про державне регулювання у сфері комунальних послуг», пункту 13 частини першої статті 17 Закону України «Про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг», Порядку формування тарифів на централізоване водопостачання та водовідведення, затвердженого постановою Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 10 березня 2016 року № 302, зареєстрованого в Міністерстві юстиції України 19 квітня 2016 року за №593/28723, Процедури встановлення тарифів на централізоване водопостачання та водовідведення, затвердженої постановою Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 24 березня 2016 року №364, зареєстрованої в Міністерстві юстиції України 27 квітня 2016 року за № 643/28773, Національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг,

 

ПОСТАНОВЛЯЄ:

 

Унести до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 16 червня 2016 року № 1141 «Про встановлення тарифів на централізоване водопостачання та водовідведення» такі зміни:
«… 2)    доповнити пункт 1  новими підпунктами такого змісту:

«…92) комунальному виробництву підприємству «Краматорський водоканал» зі структурою, наведеною в додатку 92 до цієї постанови:

на централізоване водопостачання – 7,72 грн. за 1 куб.м. (без додатку на додану вартість);

на централізоване водовідведення – 5,44 грн. за 1 куб.м. (без додатку на додану вартість);»

Визнати такими, що втратили чинність постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг … від 10 грудня 2015 року № 2946 «Про встановлення тарифів на централізоване водопостачання та водовідведення КВП «Краматорський водоканал»…
Ця постанова набирає чинності, з дня, наступного за днем її опублікування в офіційному друкованому виданні – газети «Урядовий кур’єр».
 

 

Голова Комісії                                                                                        Д.Вовк

 

 Додаток 92
до постанови Національної комісії,

що здійснює державне регулювання

у сферах енергетики

та комунальних послуг

16 червня 2016р.  № 1141

Структура тарифу на централізоване водопостачання та водовідведення

комунального виробничого підприємства "Краматорський водоканал"

 Без ПДВ

№
з/п

Найменування показників

Централізоване водопостачання

Централізоване водовідведення

тис. грн на рік

грн/м3

тис. грн на рік

грн/м3

1

2

3

4

3

4

1

Виробнича собівартість, у т. ч.:

61 714,940

6,8831

27 352,802

4,8460

1.1

прямі матеріальні витрати, у т. ч.:

31 319,407

3,4930

6 170,362

1,0932

1.1.1

електроенергія

5 875,406

0,6553

5 986,383

1,0606

1.1.2

витрати на придбання води в інших підприємств

24 465,516

2,7286

0,000

0,0000

1.1.3

витрати на реагенти

978,484

0,1091

183,979

0,0326

1.1.4

матеріали, запасні частини та інші матеріальні ресурси (ремонти)

0,000

0,0000

0,000

0,0000

1.2

прямі витрати на оплату праці

3 425,827

0,3821

6 921,568

1,2263

1.3

інші прямі витрати, у т. ч.:

1 493,507

0,1666

2 492,765

0,4416

1.3.1

відрахування на соціальні заходи

753,682

0,0841

1 522,745

0,2698

1.3.2

амортизаційні відрахування

736,300

0,0821

957,300

0,1696

1.3.3

підкачка води сторонніми організаціями

0,000

0,0000

0,000

0,0000

1.3.4

інші прямі витрати

3,525

0,0004

12,720

0,0023

1.4

загальновиробничі витрати, у т. ч.:

25 476,199

2,8414

11 768,107

2,0849

1.4.1

витрати на оплату праці

12 231,583

1,3642

5 867,567

1,0395

1.4.2

відрахування на соціальні заходи

2 690,948

0,3001

1 290,865

0,2287

1.4.3

амортизаційні відрахування

1 066,004

0,1189

459,572

0,0814

1.4.4

витрати, пов’язані зі сплатою податків, зборів та інших передбачених законодавством обов’язкових платежів

1 552,602

0,1732

723,967

0,1283

1.4.5

інші витрати

7 935,062

0,8850

3 426,135

0,6070

2

Адміністративні витрати, у т. ч.:

2 148,637

0,2396

946,206

0,1676

2.1

витрати на оплату праці

1 096,770

0,1223

486,102

0,0861

2.2

відрахування на соціальні заходи

241,289

0,0269

106,942

0,0189

2.3

амортизаційні відрахування

90,309

0,0101

38,715

0,0069

2.4

витрати, пов’язані зі сплатою податків, зборів та інших передбачених законодавством обов’язкових платежів

39,287

0,0044

17,413

0,0031

2.5

інші витрати

680,981

0,0759

297,034

0,0526

3

Витрати на збут, у т. ч.:

5 020,366

0,5599

2 205,609

0,3908

3.1

витрати на оплату праці

3 239,444

0,3613

1 435,761

0,2544

3.2

відрахування на соціальні заходи

712,678

0,0795

315,867

0,0560

3.3

амортизаційні відрахування

22,897

0,0026

9,816

0,0017

3.4

інші витрати

1 045,347

0,1166

444,165

0,0787

4

Інші операційні витрати

0,000

0,0000

0,000

0,0000

5

Фінансові витрати

0,000

0,0000

0,000

0,0000

6

Повна собівартість

68 883,942

7,6826

30 504,617

5,4045

7

Розрахунковий прибуток, у т. ч.:

0,000

0,0000

0,000

0,0000

7.1

податок на прибуток

0,000

0,0000

0,000

0,0000

7.2

дивіденди

0,000

0,0000

0,000

0,0000

7.3

резервний фонд (капітал)

0,000

0,0000

0,000

0,0000

7.4

на розвиток виробництва (виробничі інвестиції)

0,000

0,0000

0,000

0,0000

7.5

інше використання прибутку

0,000

0,0000

0,000

0,0000

8

Сума компенсації/вилучення витрат на елетроенергію, податки та збори за попередній звітній період

338,500

0,0378

189,300

0,0335

9

Вартість централізованого водопостачання за відповідним тарифом, тис. грн

69 222,442

30 693,917

10

Тариф на централізоване водопостачання, грн/м3

7,72

5,44

11

Обсяг реалізації, тис. м3

8 966,21

5 644,35

 

Директор Департаменту із
регулювання відносин у сфері централізованого
водопостачання та водовідведення

 	 
А. Чумак
`,
    categories: ['INFO'],
  },
  {
    text: `ПРОЕКТ

НАЦІОНАЛЬНА КОМІСІЯ, ЩО ЗДІЙСНЮЄ ДЕРЖАВНЕ РЕГУЛЮВАННЯ У СФЕРАХ ЕНЕРГЕТИКИ

ТА КОМУНАЛЬНИХ ПОСЛУГ

(НКРЕКП)

 

ПОСТАНОВА

Київ

_________________                                                                     №________

 

Про внесення змін до постанови

Національної комісії, що здійснює

державне регулювання у сферах

енергетики та комунальних послуг,

від 26 листопада 2016 року № 2868

 

 

 

 

Відповідно до пункту 2 частини першої статті 6 Закону України «Про державне регулювання у сфері комунальних послуг», пункту 13 частини першої статті 17 Закону України «Про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг», Процедури встановлення тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем), затвердженої постановою Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 15 січня 2015 року №13, зареєстрованої в Міністерстві юстиції України 05 лютого 2015 року за № 136/26581, Порядку формування тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем), затвердженого постановою Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 10 березня 2016 року № 303, зареєстрованого в Міністерстві юстиції України 04 квітня 2016 року за №499/28629, Національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг,

 

ПОСТАНОВЛЯЄ:

 

Унести до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 26 листопада 2016 року № 2868 «Про встановлення тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем) суб’єктам господарювання, які є виконавцями цих послуг», зареєстрованої в Міністерстві юстиції України    11 січня 2016 року за №24/28154 (зі змінами), такі зміни:
1)    у пункті 1 підпункти … 38 … викласти в новій редакції:

«…38) комунальному виробництву підприємству «Краматорський водоканал» зі структурою, наведеною в додатку 38 до цієї постанови:

тариф на послуги з централізованого постачання холодної води  – 8,69 грн. за 1 куб.м. (без додатку на додану вартість);

тариф на послуги з централізованого водовідведення – 6,12 грн.         за 1 куб.м. (без додатку на додану вартість);…»

Ця постанова набирає чинності, з дня, наступного за днем її опублікування в офіційному друкованому виданні – газети «Урядовий кур’єр».
 

 

Голова Комісії                                                                                        Д.Вовк

 

 Додаток 38
до постанови Національної комісії,

що здійснює державне регулювання

у сферах енергетики та комунальних послуг  

26 листопада 2015р.  № 2868

( у редакції постанови Національної комісії,

що здійснює державне регулювання у сферах

енергетики та комунальних послуг,

від____________№__________)

Структура тарифу на послуги з централізованого постачання холодної води, водовідведення

(з використанням внутрішньобудинкових систем)

комунального виробничого підприємства "Краматорський водоканал"

 Без ПДВ

№
з/п

Найменування показників

Послуга з централізованого постачання холодної води (з використанням внутрішньобудинкових систем)

Послуга з централізованого                   водовідведення (з використанням внутрішньобудинкових систем)

тис. грн на рік

грн/м3

тис. грн на рік

грн/м3

1

2

3

4

3

4

1

Виробнича собівартість, у т. ч.:

26 697,198

6,9004

18 744,505

4,8472

1.1

прямі матеріальні витрати, у т. ч.:

0,000

0,0000

0,000

0,000

1.1.1

електроенергія

0,000

0,0000

0,000

0,000

1.1.2

інші прямі матеріальні витрати

0,000

0,0000

0,000

0,000

1.2

прямі витрати на оплату праці

28,532

0,0074

0,000

0,000

1.3

інші прямі витрати, у т. ч.:

15 655,697

4,0465

10 677,339

2,7611

1.3.1

частка прямих витрат на централізоване водопостачання та водовідведення

15 637,180

4,0417

10 677,339

2,7611

1.3.2

відрахування на соціальні заходи

6,277

0,0016

0,000

0,0000

1.3.3

амортизаційні відрахування

12,240

0,0032

0,000

0,0000

1.3.4

інші прямі витрати

0,000

0,0000

0,000

0,0000

1.4

загальновиробничі витрати, у т. ч.:

11 012,969

2,8465

8 067,165

2,0861

1.4.1

частка загальновиробничих витрат на централізоване водопостачання та водовідведення

10 993,095

2,8414

8 062,530

2,0849

1.4.2

загальновиробничі витрати з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових вистем)

19,875

0,0051

4,635

0,0012

2

Адміністративні витрати, у т. ч.:

928,186

0,2399

648,992

0,1676

2.1

частка адмістративних витрат на централізоване водопостачання та водовідведення

927,146

0,2396

648,262

0,1676

2.2

адміністративні витрати з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових вистем)

1,040

0,0003

0,730

0,0002

3

Витрати на збут, у т. ч.:

5 846,479

1,5111

4 130,323

1,0681

3.1

частка витрат зі збуту на централізоване водопостачання та водовідведення

2 166,311

0,5599

1 511,100

0,3908

3.2

витрати на оплату праці

1 097,756

0,2837

798,809

0,2066

3.3

відрахування на соціальні заходи

238,713

0,0617

173,705

0,0449

3.4

амортизаційні відрахування

1,753

0,0005

1,211

0,0003

3.5

матеріальні витрати на обслуговування квартирних засобів обліку (в т.ч. на періодичну повірку)

57,075

0,0148

40,101

0,0104

3.6

послуги сторонніх організацій обслуговування квартирних засобів обліку (в т.ч. на періодичну повірку)

1 961,594

0,5070

1 378,218

0,3564

3.7

витрати на оплату послуг банків та інших установ з приймання і перерахування коштів споживачів

164,426

0,0425

115,740

0,0299

3.8

інші витрати

158,851

0,0411

111,439

0,0288

4

Інші операційні витрати

0,000

0,0000

0,000

0,0000

4.1

частка інших операційних витрат на централізоване водопостачання та водовідведення

0,000

0,000

0,000

0,0000

4.2

інші операційні витрати з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових вистем)

0,000

0,000

0,000

0,0000

5

Фінансові витрати

0,000

0,000

0,000

0,000

5.1

частка фінансових витрат на централізоване водопостачання та водовідведення

0,000

0,000

0,000

0,000

5.2

фінансові витрати з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових вистем)

0,000

0,000

0,000

0,000

6

Повна собівартість

33 471,863

8,6514

23 523,820

6,0832

7

Розрахунковий прибуток, у т. ч.:

146,064

0,0378

129,693

0,0335

7.1

частка прибутку з централізованого водопостачання та водовідведення

146,064

0,0378

129,693

0,0335

7.2

частка податку на прибуток з централізованого водопостачання та водовідведення

0,000

0,0000

0,000

0,000

7.3

чистий прибуток з централізованого постачання холодної води, водовідведення (з використання внутрішньобудинкових систем)

0,000

0,0000

0,000

0,000

7.4

податок на прибуток з централізованого постачання холодної води, водовідведення (з використання внутрішньобудинкових систем)

0,000

0,0000

0,000

0,000

8

Вартість послуги з централізованого постачанням холодної води, водовідведення ( з використанням внутрішньобудинкових систем), тис. грн

33 617,927

23 653,513

9

Тариф на послугу з централізованого постачанням холодної води, водовідведення ( з використанням внутрішньобудинкових систем), грн/м3

8,69

6,12

10

Обсяг реалізації, тис. м3

3 868,96

3 867,04

Директор Департаменту із
регулювання відносин у сфері централізованого
водопостачання та водовідведення

 	 
А. Чумак
`,
    categories: ['INFO'],
  },
  {
    text: `ИНФОРМАЦИЯ
Подробности
Опубликовано 19.01.2017 14:37
 

 

ИНФОРМАЦИЯ для потребителей услуг водоснабжения и водоотведения

 

Абонентный отдел осуществляет прием потребителей, где Вы можете сверить начисления за услуги водоснабжения, водоотведения и произвести оплату без комиссии через кассовый аппарат и терминал по безналичному расчету.

 

А также приглашаем Вас для заключения договоров на оказание услуг по централизованному водоснабжению и водоотведению. При себе иметь: паспорт, ИНН, право устанавливающие документы на владельца жилья.

 

Ждем Вас в пунктах приема абонентов по следующим адресам:

 

ул. Южная, 4а здание абонентного отдела, 1 этаж

м-н Лазурный, ул. Беляева, 113 здание КП «Мост» (бывший д/сад)

 

понедельник — пятница (кроме праздничных)

с 08.00 до 17.00

перерыв с 11.30 до 12.30

выходной — суббота, воскресенье.

Первый рабочий день месяца — не приемный день.

 

ул. Рыночная, 3 (20 Лет Октября)

понедельник — суббота (кроме праздничных)

с 07.30 до 14.30

без перерыва

выходной — воскресенье.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
`,
    categories: ['INFO'],
  },
  {
    text: `
 РАСЧЕТЫ населения за воду в январе 2017 года.
По состоянию на 24 января 2017 годауровень оплаты населением составил 38%. Данная категория потребителейне произвела расчеты за услуги по водоснабжению и водоотведению в сумме 1,8 млн грн., что не позволяет нашему предприятию в нормальном режиме выполнять свои обязательства по обеспечению всех районов города питьевой водой.

Обращаем Ваше внимание на районы города Краматорска с наиболее низким уровнем оплаты за потребленные услуги водоснабжения и водоотведения:

 

Район города

% оплаты

м-н "Станкострой"

21,9

м-н "Лазурный"

33,5

район крытого рынка

28,9

район Горотдела

30,6

Старый город

26,3

Шабельковка

37,4

Веселый

52,3

Малотарановка

55,1

 

Неоднократные обращения к неплательщикам и должникам не принесли желаемый результат. Данный факт вынуждает наше предприятие не только обращаться с исками в суд, а также производить отключение абонентов-должников от наших услуг.

Так за 2016 год отключены от канализации в многоквартирном секторе 170 абонентов с задолженностью 2,5 млн.грн, а с начала января текущего года в многоквартирном секторе отключено —9абонентов, с задолженностью 176,3 тыс.грн.

Доводим до Вашего сведения график по ограничению услуг водоснабжения и водоотведения с 24 по 31 января 2017 года абонентам-должникам, проживающим в следующих домах:

- ул. Академическая, 84; 82; ул. Врачебная, 29; 31; ул. Катеринича, 1; 13;

- б. Краматорский, 7; 11; ул. Песчаного, 1; 7; ул. Парковая, 28;

- ул. Н. Курченко, 3; 4; 5; ул. Прилуцкая, 16; ул. Днепропетровская, 2; 5; 6;

- ул. Дружбы, 70; ул. Проездная, 114; Школьная, 3; 12; ул. В. Стуса, 50; 66;

- ул. Дворцовая, 46; 53; ул. Л. Быкова, 1;4; ул. Хрустальная, 10.

 

Работы по ограничению подачи воды и приему стоков будут выполняться по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 629,11 грн.

 

Также ежедневно в частном секторе проводятся отключения должников спецбригадой, имеющей в распоряжении экскаватор. В графике отключений должников на период с 24.01.2017 по 31.01.2017гг. включены поселки Малотарановка, Беленькое, Н.Свет, Октябрьский, Шабельковка, Ясногорка.

 

Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения.

 

Вода — это жизненно важный ресурс. И сегодня от каждого из Вас зависит, чтобы живительная влага круглосуточно поступала в дома и квартиры добросовестных и социально ответственных краматорчан.

Уважаемые сограждане! С целью бесперебойного обеспечения услугами водоснабжения и водоотведения всех потребителей города просим Вас изыскать финансовую возможность и погасить накопившийся долг за потребленную воду, а также произвести оплату текущих счетов в полном объеме.
`,
    categories: ['INFO'],
  },
  {
    text: `,Авария по ул. Парковая
Подробности
Опубликовано 14.01.2017 10:29
Уважаемые жители г. Краматорска!

 

     КПП "Краматорский водоканал" сообщает, что сегодня 14.01.2017г. произошла авария на водопроводной линии Ду 500мм. в районе ж.д. по ул. Парковая, 10. Аварийная бригада в настоящее время производит земельные работы. Сокращено водоснабжение, частично, района Н.Свет и ул. Академической от ул. Парковой в сторону пос. Новый Свет.

     С учетом сложности работ стабилизация системы водоснабжения вышеуказанных районов будет производиться после ликвидации аварийной ситуации.

 

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит свои извинения за временные неудобства.
`,
    categories: ['FAULT'],
  },
  {
    text: `Авария в "Кутовой балке" ликвидирована
Подробности
Опубликовано 12.01.2017 12:50
Уважаемые жители города!

Ремонтные работы на водоводе Ф 1200 мм окончены 12.01.2017 в 5-45.

При ликвидации аварийной ситуации было задействовано 14 едениц техники КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» : экскаватора – 3 шт, передвижных мотопомп для откачки воды – 5 шт, сварочных агрегата – 2 шт, аварийных спецфургонов -4 шт.

Благодаря, оперативным и организационным действиям двух начальников аварийных участков №1 Перепадьи Е. В. И №2 Халявы А. А. под управлением, которых находились 4 бригады слесарей АВР, беспрерывно в течение суток с 11.01.17 - 12.01.17 была произведена установка стального бандажа Ду 1400 мм шириной 0,3 м. В результате чего,  суммарно три квалифицированных электрогазосварщика Сурмилев О. А., Вершинин Д. С., Косыльников О. В. наложили сварочные швы не менее 15м!!!

Кроме того,  используя ситуацию отсутствия воды, удалось заменить в зале фильтров фильтровальной станции задвижку Ду= 400 мм и на пос.Малотарановка - Пчелкино заменить водопроводный узел Ду= 150 мм.

В настоящий момент на 12-00 идет заполнение системы водовода  технической водой, которая уже начала поступать на городскую фильтровальную станцию, где пройдет процесс очистки и ориентировочно, питьевая вода после 17-00 будет подана в водопроводные сети города.
`,
    categories: ['FAULT'],
  },
  {
    text: ` О ходе работ по ликвидации аварии
КПП "Краматорский водоканал" дополнительно сообщает, что по состоянию на 21:00 сегодня, 11 января 2017 года, начаты сварочные работы по устранению аварии на техническом водоводе.

 

В результате трещины более 2/3 диаметра трубопровода планируется дополнительно установить стальной бандаж Ø 1400 мм по всей окружности шириной 0,3 м.

 

С учетом сложности работ стабилизация системы водоснабжения города будет производиться на протяжении 12 января 2017 г.


С уважением, администрация КПП "Краматорский водоканал"
`,
    categories: ['INFO'],
  },
  {
    text: `,Ликвидация аварии на техводоводе Ø 1200 мм в районе "Кутовой балки"
Подробности
Опубликовано 11.01.2017 11:49
По состоянию на 8-00 11.01.2017 бригады аварийно-восстановительных  работ КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» в ночное время выполнили земляные работы. В результате чего, установлен характер повреждения стального трубопровода – разгерметизация по сварному шву  в нижней части. Дополнительную сложность выполнения ремонтных работ придало, прохождение над водовом двух высоковольтных кабелей. В данное время бригады АВР приступили к опустошению трубопровода, путём сброса и откачки технической воды для производства в дальнейшем сварочных работ.

Сроки окончания ремонтных работ будут сообщены дополнительно.
`,
    categories: ['INFO'],
  },
  {
    text: `Авария на техводоводе
Подробности
Опубликовано 10.01.2017 14:55
Уважаемые абоненты!

Доводим до вашего сведения, что в результате аварии на водоводе технической воды Ду=1200мм в районе «Кутовой балки» 11.01.17 с 8-00 будет  сокращена подача питьевой воды от фильтровальной станции города в районы расположенные по улицам в периметре :

 От Бул. Краматорского  до О. Тихого

От ул. Дружбы до ул. Центральная, а так же пос. Новый Свет, Ивановка, Малотарановка  и прилегающие районы.

По состоянию на сегодняшний день аварийные бригады приступили к подготовительным работам.

Аварийно- восстановительные работы планируется завершить до 8-00 12.01.17 года.

            Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит свои извинения за временные неудобства и просит произвести временный запас питьевой воды. При необходимости подвоза воды обращаться по телефону диспетчерской службы круглосуточно 7-09-09, 48-79-23.

С уважением администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
`,
    categories: ['FAULT'],
  },
  {
    text: ` КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приглашает к сотрудничеству
ВНИМАНИЕ, уважаемые жители города Краматорска!!!

 

КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приглашает к сотрудничеству.

 

 

С целью осуществления контроля нерационального использование воды, снижения утечек в водопроводных сетях КПП «КВ» с января 2017 года активизирована работа по выявлению незаконных врезок путем проведения ежедневных рейдов работниками предприятия с использованием трассопоисковой системы «Прогресс».

Обращаемся к добросовестным гражданам, в случае наличия у Вас информации о фактах самовольного водопользования жителями города и прилегающих поселков, просим сообщать на телефон доверия Водоканала по тел 48-97-23 и моб.тел. 095-549-84-39 круглосуточно. При подтверждении полученной информации данные граждане будут поощрены.
`,
    categories: ['INFO'],
  },
  {
    text: `,Сведения о процентном содержании подземной и поверхностной воды в г. Краматорске за 4-й квартал 2016 года.
Подробности
Опубликовано 06.01.2017 12:48
 

октябрь

подземная

поверхностная

 

7,92

92,08

 

ноябрь

подземная

поверхностная

 

7,13

92,87

 

декабрь

подземная

поверхностная

 

6,66

93,34

 

Среднее содержание

подземная

поверхностная

7,24

92,76
`,
    categories: ['INFO'],
  },
  {
    text: `Новогодний подарок
Подробности
Опубликовано 30.12.2016 10:24
В преддверии Нового Года  КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»  за счет средств Государственного бюджета Украины получил настоящий подарок -  вакуумный автомобиль  на базе «МАЗ», грузопассажирский автомобиль «Газель» для перевозки восстановительных бригад, 15 регуляторов давления воды диаметром 80-200 мм. Данное приобретение позволит значительно увеличить оперативность устранения аварийных ситуаций, а так же уменьшить количество порывов на водопроводных линиях. 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» благодарит руководство города в решении проблем водопроводно-канализационного хозяйства г. Краматорска.
`,
    categories: ['INFO'],
  },
  {
    text: `
 Свідоцтва про метрологічне підтвердження вимірювальних можливостей
Лабораторія КВП «Краматорський Водоканал» отримала 05.12..2016р. Свідоцтва про метрологічне підтвердження вимірювальних можливостей № ВЛ -025/2016 (питної води)

та № ВЛ-026/20106р ( стічної води). Ці свідоцтва засвідчують , що хіміко- бактеріологічна лабораторія КВП «Краматорський Водоканал», має відповідну систему кернування вимірюванням, технічно компетентна та здатна отримувати  достовірні результати вимірювань. Перелік об'єктів та показників , що контролюються наведенні у Сфері метрологічно підтверджених вимірювальних можливостей і є невідєменою частиною свідоцтва.
`,
    categories: ['INFO'],
  },
  {
    text: `,щодо наміру здійснити у 2017 році зміну діючих тарифів
Подробности
Опубликовано 23.12.2016 14:03
Повідомлення КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» 

 

про надання до НКРЕКП  заяви щодо наміру здійснити у 2017 році зміну діючих тарифів на централізоване водопостачання та водовідведення, а також тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем)

 

 

На виконання  наказу Міністерства регіонального розвитку, будівництва та житлово-комунального господарства України від 30.07.2012 № 390 «Про затвердження Порядку доведення до споживачів інформації про перелік житлово-комунальних послуг, структуру цін/тарифів, зміну цін/тарифів з обґрунтуванням її необхідності та про врахування відповідної позиції територіальних громад» та  Постанови НКРЕКП від 10.03.2016 № 302 «Про затвердження Порядку формування тарифів на централізоване водопостачання та водовідведення», КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»   додатково  інформує  споживачів про  намір  здійснити зміну у 2017 році діючих тарифів  на централізоване водопостачання та водовідведення, та тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем).

Для забезпечення стабільної та беззбиткової роботи підприємства необхідно встановити плановані тарифи на рівні:

Структура планованого тарифу на централізоване водопостачання та водовідведення, грн/м3

 

Плановані витрати за елементами

Централізоване водопостачання

Централізоване водовідведення

1

Виробнича собівартість — УСЬОГО, у тому числі:

7,252

4,939

1.1

Прямі матеріальні витрати, у тому числі:

3,617

1,097

1.1.1

   покупна вода

2,729

0,000

1.1.2

  електроенергія

0,778

1,062

1.1.3

  інші прямі матеріальні витрати

0,110

0,035

1.2

Прямі витрати на оплату праці

0,382

1,199

1.3

Інші прямі витрати, у тому числі:

0,166

0,434

1.3.1

 єдиний внесок на загальнообов\`язкове державне соціальне страхування працівників

0,084

0,264

1.3.2

амортизація виробничих основних засобів та нематеріальних активів, безпосередньо пов\`язаних з наданням послуги

0,082

0,170

1.3.3

 інші прямі витрати

0,000

0,001

1.4

Загальновиробничі витрати

3,087

2,208

2

Адміністративні витрати

0,387

0,264

3

Витрати на збут

0,682

0,465

4

Інші операційні витрати

0,000

0,000

5

Фінансові витрати

0,033

0,022

6

УСЬОГО витрати повної собівартості

8,354

5,689

7

Плановий прибуток

0,114

0,281

8

Середньозважений тариф

8,47

5,97

9

Податок на додану вартість

1,69

1,19

10

Планований тариф з податком на додану вартість

10,16

7,16

 

Відсоток планованого зростання тарифу

24,5

66,3
`,
    categories: ['INFO'],
  },
  {
    text: `
Структура планованого тарифу на послугу централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем), грн/м3

 

 

Плановані витрати за елементами

Послуга централізованого постачання холодної води (з використанням внутрішньобудинкових систем)

Послуга водовідведення (з використанням внутрішньобудинкових систем)

1

Виробнича собівартість, усього, у тому числі:

8,390

5,693

1.1.

прямі матеріальні витрати, у тому числі:

8,381

5,689

 

покупна вода

8,354

 

 

послуги з централізованого водовідведення

 

5,689

 

електроенергія

0,014

0,000

 

інші прямі матеріальні витрати

0,000

0,000

 

прямі витрати на оплату праці

0,008

0,000

 

інші прямі витрати, у тому числі:

0,000

0,000

 

єдиний внесок на загальнообов'язкове державне соціальне страхування працівників

0,002

0,000

 

амортизація виробничих основних засобів та нематеріальних активів, безпосередньо пов'язаних з  наданням послуги

0,003

0,000

 

інші прямі витрати

0,000

0,000

1.2.

загальновиробничі витрати у т.ч.

0,009

0,004

 

ремонти підкачуючих станцій

0,003

0,000

 

нерозподілені загальновиробничі витрати

0,006

0,004

2

Адміністративні витрати

0,001

0,001

3

Витрати на збут, у т.ч.:

1,224

0,831

 

витрати на періодичну повірку квартирних приладів обліку

0,581

0,395

4

Інші операційні витрати

0,000

0,000

5

Фінансові витрати

0,000

0,000

6

Усього витрат повної собівартості

9,615

6,525

7

Планований прибуток

0,114

0,281

8

Середньозважений тариф

9,73

6,81

9

Податок на додану вартість

1,95

1,36

10

Планований тариф з податком на додану вартість

11,68

8,17

 

Відсоток планованого зростання тарифу

29,7

71,9

 

Метою зміни тарифів є приведення їх до економічно обґрунтованого рівня, який покриває всі витрати в собівартості цих послуг для належного функціонування підприємства.  За підсумками роботи підприємства за 9 місяців 2016 року  рівень відшкодування затвердженим тарифом собівартості централізованого водопостачання склав  81,1% , централізованого водовідведення – 88,1%, послуг з централізованого постачання холодної води (з використанням внутрішньобудинкових систем) – 70,7%, послуг з водовідведення (з використанням внутрішньобудинкових систем) – 84,1%.

Підвищення тарифів на централізоване водопостачання та водовідведення пов’язано з постійним зростанням вартості складових витрат економічно обґрунтованої собівартості  даних послуг, які і формують структуру тарифів. В умовах постійного зростання складових тарифів, зокрема вартості електричної енергії, паливно-енергетичних та інших матеріальних ресурсів, податків, мінімальної заробітної плати, виникає невідповідність діючих тарифів фактичним витратам з виробництва та надання послуг.

КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»   здійснило розрахунки економічно обґрунтованих витрат  на 2017 рік на централізоване водопостачання та водовідведення з урахуванням зростання основних складових тарифів в порівнянні до діючих, а саме:

-  збільшення вартості електроенергії на 29,5% ,

- збільшення цін на  основні технологічні матеріали:

     на хлор рідкий (без урахування доставки) -на 50,7%,
                 на  сульфат алюмінію - на 41,7%,

- зменшення вартості бензину та дизельного палива в межах від 17,3%  до 31,9%,

- збільшення вартості СПГ  на 32,7 %,

- збільшення тарифів на природний газ  для опалення на 26,2%,

- збільшення мінімальної заробітної плати на 2017 рік відповідно до Закону України «Про державний бюджет України на 2016 рік» з грудня – 1600 грн, (на  18,6%),

- зменшення ставки єдиного соціального внеску з 36,92% до 22%,

- збільшення податку на землю на 43,3% ,

- збільшення плати за спеціальне користування водою на 26,5%,

- збільшення екологічного податку на 26,7%.

На виконання вищевказаної Постанови від 10.03.2016 № 302,  до витрат на збут  вперше включені витрати, пов’язані з періодичною повіркою, обслуговуванням та ремонтом засобів обліку води (результати вимірювань яких використовуються для здійснення розрахунків за спожиту для побутових потреб воду) , що є власністю  фізичних осіб – мешканців  приватного сектору.

Відповідно до змін тарифів  на   централізоване водопостачання та водовідведення, які складають виробничу собівартість тарифів на  послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем) відбудуться зміни тарифів  для споживачів в багатоквартирних будинках.

На теперішній час в Донецькій області вже діють тарифи значно вищі ніж існуючи в місті Краматорськ. Так споживачі Донецькій області розраховуються з водоканалами міст по наступним тарифам:

 

Централізоване водопостачання та водовідведення, грн/м3 (з ПДВ)

Послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем),грн/м3 (з ПДВ)

Маріуполь

12,948

 

Покровськ

22,224

 

Бахмут

20,664

21,87

Слов\`янськ

22,452

 

КП "Компанія"Вода Донбасу"

18,444

 

 

В цих містах, окрім Бахмута, ще не діють тарифи, які включають проведення періодичної повірки приладів обліку.

Про хід розгляду наданих розрахунків на 2017 рік тарифів на   централізоване водопостачання та водовідведення, та тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем)  Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг,  буде повідомлено додатково.

Зауваження та пропозиції приймаються протягом 15  календарних днів  за адресою: 84313, м.Краматорськ, вул.Південна, 6;  E-mail: kppkw@kppkw.krm.net.ua
 
`,
    categories: ['INFO'],
  },
  {
    text: `Сварочное оборудование
Подробности
Опубликовано 29.11.2016 15:09
 КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» 28.11.2016г. за счет средств местного бюджета получил сварочное оборудование немецкой фирмы «GEORGFISHER» для сварки труб. Данное сварочное оборудование предназначено для сварки полиэтиленовых труб диаметром от 100мм до 315мм с протоколированием выполненных работ, что позволит самостоятельно производить работы при реконструкции водопроводно-канализационных сетей Краматорска и оказывать услуги сторонним организациям.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» благодарит Краматорский городской совет в решении проблем водопроводно-канализационного хозяйства г. Краматорска. 
`,
    categories: ['INFO'],
  },
  {
    text: ` Разработка текущих индивидуальных технологических нормативов использования питьевой воды
            Согласно приказу Министерства регионального развития Украины № 179 от 25.06.2014 года КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» с привлечением государственного предприятия «Научно-исследовательский и конструкторско-технологический институт городского хозяйства» разработал текущие индивидуальные технологические нормативы использования питьевой воды.

Данный проект расчета можно скачать по ссылке:

Для подачи предложений и замечаний обращаться в КПП «Краматорский водоканал»: 84313, г. Краматорск, ул. Южная, 6, тел. +380626489700, факс +380626489707 в течение 30 дней после публикации.

 
С уважением

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
`,
    categories: ['INFO'],
  },
  {
    text: `,Дизельный генератор
Подробности
Опубликовано 18.11.2016 14:32
В КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» 17.11.2016г. за счет средств местного бюджета был поставлен дизельный генератор мощностью 90 кВт RP-R-110 в состав, которого входит частотный преобразователь со щитом управления укомплектованный гибким морозоустойчивым кабелем. Данный дизельный генератор предназначен для энергообеспечения водопроводно-канализационных насосных станций и производственных участков предприятия в аварийных ситуациях.

Сразу же были проведены практические испытания на центральной канализационной насосной станции № 3 (пос. Петровка), в результате которых оперативно в автоматическом режиме был запущен насос с двигателем 75 кВт.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» благодарит Краматорский городской совет в решении проблем водопроводно-канализационного хозяйства г. Краматорска. 

`,
    categories: ['INFO'],
  },
  {
    text: `Ремонтные работы Станкострой
Подробности
Опубликовано 16.11.2016 13:12
Уважаемые жители города!

Завтра 17.11.2016   КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» будет производит аварийно- ремонтные работы на микрорайоне «Станкострой», в результате чего, подача воды на весь микрорайон будет сокращена.      Ремонтные работы будут  производиться с 8-00 до окончания работ.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»  приносит свои  извинения за временные неудобства и просит произвести временный запас питьевой воды и производить рациональное использование воды.
`,
    categories: ['FAULT'],
  },
  {
    text: ` Расчеты населения за воду по состоянию на 15 ноября 2016 года
Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 15 ноября 2016 годасоставил 35,2%, в том числе многоэтажный сектор - 36,5% и частный сектор — 31,5%. Недоплата в денежном выражении составила 1 млн. 690 тыс. грн.

С целью обеспечения своевременности расчетов от потребителей наших услуг в настоящее время в многоэтажном секторе работает специализированная бригада нашего предприятия по отключению должников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента–должника и никоим образом не влияет на функционирование общих канализационных стояков.

Работы по ограничению подачи воды и приему стоков будут выполняются по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 629,11 грн.

Доводим до Вашего сведения, что 14 — 18.11.2016г будут производиться работы по ограничению услуг водоснабжения и водоотведения абонентам-должникам, проживающим в следующих домах:

- ул. Юбилейная, 19, 21;

- ул. Н. Курченко, 25;

- ул. Хабаровская, 38а;

- ул. Беляева, 127, 123, 111;

- ул. Дворцовая, 67;

- ул. Парковая, 46;

- ул. Ш. Назаренко, 1;

- ул. Больничная, 59;

- ул. Перша Горна, 5;

- ул. Дружбы, 49;

- ул. Я. Мудрого, 13.

Также ежедневно в частном секторе проводятся отключения должников спецбригадой, имеющей в распоряжении экскаватор. В графике отключений должников на период с 14.11.2016 по 18.11.2016 гг. включены поселки: Октябрьский, Шабельковка, Беленькое, Красногорка, Ясногорка, Ивановка.

Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения, а также в срок до 20 ноября оплатить текущие счета.
`,
    categories: ['INFO'],
  },
  {
    text: `,ИНФОРМАЦИЯ для потребителей услуг водоснабжения и водоотведения.
Подробности
Опубликовано 15.11.2016 08:53
Уважаемые абоненты КПП «Краматорский водоканал»!

 

 

Абонентный отдел осуществляет прием потребителей, где Вы можете сверить начисления за услуги водоснабжения, водоотведения и произвести оплату без комиссии через кассовый аппарат и терминал по безналичному расчету.

 

А также приглашаем Вас для заключения договоров на оказание услуг по централизованному водоснабжению и водоотведению. При себе иметь: паспорт, ИНН, право устанавливающие документы на владельца жилья.

 

Ждем Вас в пунктах приема абонентов по следующим адресам:

 

ул. Южная, 4а здание абонентного отдела, 1 этаж

м-н Лазурный, ул. Беляева, 113 здание КП «Мост» (бывший д/сад)

 

понедельник — пятница (кроме праздничных)

с 08.00 до 17.00

перерыв с 11.30 до 12.30

выходной — суббота, воскресенье.

Первый рабочий день месяца — не приемный день.

 

ул. Рыночная, 3 (20 Лет Октября)

понедельник — суббота (кроме праздничных)

с 07.30 до 14.30

без перерыва

выходной — воскресенье.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
`,
    categories: ['INFO'],
  },
  {
    text: `Информационная справка по накрытию колодцев КПП «КРАМАТОРКИЙ ВОДОКАНАЛ»
Подробности
Опубликовано 11.11.2016 15:02
На балансе и обслуживании предприятия находятся 11963 ед. колодцев, а именно:

водопроводных- 4560 ед.

канализационных- 7403 ед.

            По состоянию на сегодняшний день из местного бюджета выделено в два транша 100 тыс.грн. и 200 тыс.грн на приобретение люков. На данный момент на предприятии находится 115 крышек с люками, которые устанавливаются согласно перечню открытых колодцев. По состоянию на 11.11.2016г. накрыт 51 колодец.
`,
    categories: ['INFO'],
  },
  {
    text: ` ИНФОРМАЦИЯ абонентам частного сектора по поливам
В электронной версии газеты «Новости Краматорска» от 05 ноября было размещено обращение потребителя КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» по начислениям за услуги водоснабжения и водоотведения. По затронутым вопросам сообщаем следующее.

По вопросу начислений в размере 68,75грн. предоставить разъяснения нет возможности, в связи с отсутствием адреса заявителя. Для получения информации рекомендуем абоненту направить на электронный адрес нашего предприятия (kppkw@kppkw.krm.net.ua) запрос с указанием адреса.

По вопросу начислений за полив сообщаем, что поливной сезон в г. Краматорске установлен Решением исполкома городского совета от 17.09.2014 года № 439 «Об утверждении норм расхода воды в г. Краматорске» с 01 мая по 10 сентября.

Для обеспечения полива этим же решением в соответствии со СниПом определен расход воды 6 литров на 1 м2 земли при поливе растений в садах, на приусадебных участках, цветниках, газонах, в теплицах и парниках.

Абонентам, у которых установлены индивидуальные приборы учета расчет объемов использованной воды для поливов приусадебных участков в летний период осуществлялся по показаниям приборов учета.

Относительно суммы за полив в квитанциях на оплату за октябрь 2016 года сообщаем, что в октябре месяце была выполнена корректировка начислений по фактическому размеру поливной площади за 2016 год в сторону уменьшения.

В случае несогласия с суммами начислений в квитанции, просим обращаться в абонентный отдел Водоканала. Заранее приносим извинения и благодарим за понимание.

 

 

С уважением,

КПП «Краматорский водоканал»
`,
    categories: ['INFO'],
  },
  {
    text: `,Информация для потребителей КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ», у которых теплоснабжающие организации: КПП «Краматорская теплосеть» и ПЕ КМРТС»
Подробности
Опубликовано 02.11.2016 12:21
«Внимание: потребителям услуг КПП «Краматорский водоканал»!

 

ДЛЯ АБОНЕНТОВ КПП «Краматорская теплосеть» и ПЕ КМРТС»

 

в связи с установлением НКРЕКП тарифов на централизованное горячее водоснабжение, изменится схема начислений и оплаты услуг по водоснабжению и водоотведению.

Начисления в квитанциях (водоснабжение и водоотведение) с октября 2016 года будут производиться только по показаниям водомеров холодной воды: вода + стоки холодной воды (расход по норме потребления или прибору учета воды).

В строке «сумма показаний х/в и г/в» будет указано: «сумма показаний по х/в».

В случае несогласия с показаниями водомеров холодной воды в квитанции, просим обратиться в абонентный отдел Водоканала. Заранее приносим извинения и благодарим за понимание.»
`,
    categories: ['INFO'],
  },
  {
    text: `Новый пункт приема абонентов
Подробности
Опубликовано 28.10.2016 15:20
ВНИМАНИЕ!!!!

 

Уважаемые жители города Краматорска!

 

Для удобства граждан с 01 ноября 2016 года открыт дополнительный пункт приема абонентов, расположенный в старой части города по адресу ул. Рыночная, 3 (20 лет Октября) (вход со стороны рынка).

Приглашаем всех жителей старой части города и прилегающих поселков обращаться по вопросам оплаты и начислений за услуги по водоснабжению и водоотведению.

График приема: с 7.30 до 14.30 без перерыва, выходной — воскресенье.

Пункт приема оснащен кассовым аппаратом и терминалом (безналичный расчет), где Вы можете произвести платеж за воду без комиссии.

 

Ждем Вас.

`,
    categories: ['INFO'],
  },
  {
    text: ` Работы по ул. Харьковской
При активном содействии депутата Краматорского городского совета Власенко В. С. были выделены средства из местного бюджета на приобретение необходимых материалов, для замены существующего стального водопровода на полиэтиленовый по ул. Харьковской и ул. Уфимской.

На сегодняшний день КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приступил к выполнению работ по замене уличного водопровода по ул. Харьковской. Замена уличного водопровода позволит стабилизировать подачу воды и снизить аварийные ситуации на данной улице.

По состоянию на 26.10.2016г. уложено 300 п/м водопроводной трубы, выполнена врезка 12 частных дворовых водопроводов, а также засыпано 200 п/м.

Водоканал выражает искреннюю признательность депутату Власенко В. С. за активное участие в жизни предприятия и надеется на дальнейшее плодотворное сотрудничество.




С уважением

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
`,
    categories: ['INFO'],
  },
  {
    text: `,Зміна дати розкриття тендерних пропозицій
Подробности
Опубликовано 26.10.2016 15:07
Згідно Грантового Контракту  Європейського Союзу 25.08.2016р. на електронному майданчику zakupki.prom.ua КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» була оголошена  закупівля робіт по реалізації  проекту «Реконструкція системи знезараження стічної води на очисних спорудах з впровадженням електролізних установок по виробництву гіпохлориту натрію м.Краматорськ». Розкриття тендерних пропозицій було призначено на 26.10.2016р., але у зв’язку зі зверненням ТОВ «Промтехвод»  до  Постійно діючої адміністративної колегії АМК України  з розгляду скарг про порушення законодавства у сфері публічних закупівель, розкриття тендерних пропозицій переноситься на невизначений строк. Про дату розкриття тендерних пропозицій буде повідомлено додатково на офіційному сайті КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ».
`,
    categories: ['INFO'],
  },
  {
    text: `Перенос сроков рассмотрения тендерных предложений
Подробности
Опубликовано 26.10.2016 09:27
`,
    categories: ['INFO'],
  },
  {
    text: `КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» повідомляє про перенесення термінів розкриття тендерних пропозицій на 10 листопада о 10.00, згідно контракту KMT-ICB-02 «Реконструкція системи водопостачання та каналізації: (а) заміна підземних водопровідних мереж Ду-50-600 мм ; (б) реабілітація насосної станції № 2 фільтрувальної станції; (с) реконструкція каналізаційних очисних споруд.
`,
    categories: ['INFO'],
  },
  {
    text: ` Ремонтные работы 11.10.2016 по ул. Героев Укрины
Уважаемые жители города!

Завтра 11.10.2016 силами аварийно ремонтного участка КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» будут  производиться работы по замене водопроводной линии по ул. Героев Украины /пер.Научный

         Будет сокращена подача воды по следующим адресам:

- от ул. Я. Мудрого до ул. Героев Украины;

- от ул. Героев Небесной Сотни до ул. Дворцовая.

- Детская больница;

- Детская поликлиника;

- Больница №3.

         Ремонтные работы будут  производиться с 8-00 до окончания работ.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»  приносит свои  извинения за временные неудобства и просит произвести временный запас питьевой воды и производить рациональное использование воды.
`,
    categories: ['FAULT'],
  },
  {
    text: `,Сведения о процентном содержании подземной и поверхностной воды в г. Краматорске за 3-й квартал 2016 года.
Подробности
Опубликовано 06.10.2016 10:37
  

июль

подземная

поверхностная

 

7,82

92,18

 

август

подземная

поверхностная

 

7,99

92,01

 

сентябрь

подземная

поверхностная

 

7,37

92,63

 

Среднее содержание

подземная

поверхностная

7,73

92,27

`,
    categories: ['INFO'],
  },
  {
    text: `Личный кабинет
Подробности
Опубликовано 03.10.2016 16:07
Уважаемые потребители услуг КПП «Краматорский водоканал»!

 

С целью улучшения обслуживания потребителей с 5 сентября 2016 года на сайте нашего предприятия работает сервис «Личный кабинет», в котором можно воспользоваться следующими функциями:

 

1. При наличии приборов учета воды самостоятельное внесение показаний.

2. Оплата услуг по водоснабжению и водоотведению без комиссии банка и в любое удобное время.

3. Доступ к архиву начислений и платежей (сальдо на начало месяца, объем потребления, начисления, перерасчет, льготы, субсидии, сальдо на конец месяца).

4. Формирование счета на оплату услуг по итогам месяца.

 

Для получения информации по личному счету, Вам необходимо зарегистрироваться в сервисе «Личный кабинет».

 

К Вашему сведению, за месяц работы сервиса «Личный кабинет» зарегистрировались 1173 потребителя.

 

Ждем Вас на сайте нашего предприятия, рекомендуем воспользоваться данным сервисом, а также привлечь Ваших друзей и знакомых. 
`,
    categories: ['INFO'],
  },
  {
    text: ` Ремонт задвижки Ф300
Уважаемые жители города!

Завтра 04.10.2016 силами аварийно ремонтного участка КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» будут  производиться работы по ремонту задвижки Ф 300 мм.

         Будет сокращена подача воды по следующим адресам:

- от бул. Машиностроителей до ул. Академическая;

- от ул. Парковой до ул. Катеринича.

         Ремонтные работы будут  производиться с 8-00 до окончания работ.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит свои извинения за временные неудобства.
`,
    categories: ['FAULT'],
  },
  {
    text: `,Устранение утечки на трубопроводе Ф150мм
Подробности
Опубликовано 30.09.2016 08:59
Уважаемые жители города!

Сегодня 30.09.2016 силами аварийно ремонтного участка КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» проводятся работы по устранению утечки на трубопроводе Ф 150 мм.

         Будет сокращена подача воды по следующим адресам:

- от Бул. Машиностроителей до ул. Академическая;

- от ул. Б. Хмельницкого до ул. Катеринича.

         Устранение аварии будет  производиться с 8-00 до окончания работ.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит свои извинения за временные неудобства.
`,
    categories: ['FAULT'],
  },
  {
    text: `Сокращение подачи воды на Новый Свет
Подробности
Опубликовано 28.09.2016 09:56
Уважаемые жители города!

Вчера  27.09.2016 силами аварийно-восстановительных ремонтных участков КПП «КРАМАТОРСКИЙ  ВОДОКАНАЛ»  производились аварийные работы и ремонт запорной арматуры. Сегодня 28.09.2016 работы продолжаются, в связи с этим производится временное сокращение подачи воды по следующим адресам:

1 корпус ДГМА;

детский сад № 60;

Больничный городок (Новый свет);

 ул. Новгородская;

ул. Кима, д. 2-56 (четная сторона), д. 1-45 (нечетная сторона);

ул. Центральная, д. 1-61 (нечетная сторона), д. 2-78 (четная сторона);

ул. Рыбинская, д. 33- 127(нечетная сторона), д. 22 - 154 (четная сторона);

ул. Тельмана;

ул. Правды;

ул. 12-го Декабря;

ул. Чернышевского;

ул. Гоголевская, д. 1-33 (нечетная сторона), д. 2-36 (четная сторона);

ул. 7-го Конгресса, д.1-29 (нечетная сторона), д. 2-26 (четная сторона);

ул. 26-го Июня, д. 1-35 (нечетная сторона), д. 2-28 (четная сторона);

 

Работы производятся с 8-00 до окончания работ. Подвоз воды будет осуществляться спец.техникой КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства.
`,
    categories: ['FAULT'],
  },
  {
    text: ` Расчеты населения за воду по состоянию на 23 сентября 2016 года
Расчеты населения за воду

 

Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 23сентября 2016 годасоставил 60,8%, в том числе многоэтажный сектор- 63,1% и частный сектор — 54,6%. Недоплата в денежном выражении составила 1 млн. 645 тыс. грн.

С целью обеспечения своевременности расчетов от потребителей наших услуг в настоящее время в многоэтажном секторе работает специализированная бригада нашего предприятия по отключению должников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента–должника и никоим образом не влияет на функционирование общих канализационных стояков.

Работы по ограничению подачи воды и приему стоков будут выполняются по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 629,11 грн.

Доводим до Вашего сведения, что 23 - 30.09.2016гбудут производиться работы по ограничению услуг водоснабжения и водоотведения абонентам-должникам, проживающим в следующих домах:

- ул. Юбилейная, 21, 22, 26;

- ул. Н. Курченко. 3, 5, 21;

- ул. Василя Стуса (Социалистическая), 51, 54, 63;

- ул. Дружбы (Ленина), 70;

- ул. Дворцовая, 53, 55, 56;

- ул. Парковая, 63, 65, 71, 75, 103, 105, 107;

- б. Краматорский, 2, 13, 19, 21, 27, 39;

- ул. Школьная, 5, 6, 10, 12, 14, 18;

- ул. Б. Хмельницкого, 1, 2, 3, 7, 9, 12;

- ул. Л. Быкова, 13, 15, 19, 25;

- ул. Архангельская, 1, 5;

- ул. Школьная, 10, 12, 14, 18;

- ул. Днепровская, 2;

Также ежедневно в частном секторе проводятся отключения должников спецбригадой, имеющей в распоряжении экскаватор. В графике отключений должников на период с 23.09.2016 по 30.09.2016 гг. включены поселки Малотарановка, Беленькое, Н.Свет, Октябрьский, Шабельковка, Ясногорка.

Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения, а также за оставшиеся дни сентября оплатить текущие счета.
`,
    categories: ['INFO'],
  },
  {
    text: `,Предтендерное совещание.
Подробности
Опубликовано 22.09.2016 08:13
     14 сентября 2016 года на предприятии КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» состоялось предтендерное совещание в рамках проекта «Развитие городской инфраструктуры (UIP 2)», осуществление которого стало возможной благодаря кредиту Мирового банка. В ходе реализации проекта планируется провести работы по реконструкции системы водоснабжения и водоотведения г.Краматорска., что позволит значительно улучшить качество предоставляемых услуг КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».

В работе совещания приняли участие потенциальные подрядчики по выполнению работ по реконструкции системы водоснабжения и водоотведения: Консорциум в составе ESOTECH d.d (Словения) и ООО «Вулвер», ООО «Экополимер», ООО «ИБК «Евротехнологии», Представительство «Ксилем Вотер Солюшнс Свиден АБ». В ходе совещания участники получили детальные ответы на возникшие вопросы и интересующую информацию от представителей Мирового банка и специалистов КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ». Кроме того, участники совещания посетили объекты предприятия, подлежащие реконструкции.
`,
    categories: ['INFO'],
  },
  {
    text: `Реконструкция систем водоотведения
Подробности
Опубликовано 14.09.2016 14:59
Уважаемые жители города!

В рамках проектов «Реконструкция сетей водоотведения города Краматорска прокладкой трубопроводов методом горизонтального бурения» за счет средств местного бюджета выделенного фондом охраны окружающей природной среды КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приступил к реконструкции сетей водоотведения по улицам: Героев Украины  (бывшая ул. Вознесенского), М. Приймаченко (бывшая ул. Гв. Кантимировцев), Металлургическая (под трамвайными путями). В настоящее время ведутся работы  горизонтального направленного бурения  подрядной организацией ООО «АВТО-М», планируется окончить ремонтные работы к началу октября.

Данная реконструкция обеспечит стабильную работу канализационной системы, а так же предотвратит загрязнение грунта и подземных вод сточными водами.
`,
    categories: ['INFO'],
  },
  {
    text: `
 Оплата за услуги по подаче питьевой воды
Уважаемые жители города Краматорска!

 

            В связи с неполной оплатой за услуги по подаче питьевой  воды  КП «Компания «Вода Донбасса»  сократила подачу  воды на микрорайон «Лазурный», Старую часть города и поселки.

            Нашим  предприятием предпринимаются все возможные меры по проведению  с поставщиком воды расчетов за потребленную воду, урегулированию сложившейся ситуации и  нормализации  водоснабжения в городе.

            На период сокращения подачи воды  Водоканалом для жителей микрорайона «Лазурный» и поселков города  будет осуществляться подвоз питьевой воды специальным автотранспортом.

Жителям микрорайона «Лазурный» набрать воду можно из  водоразборных кранов, установленных  по следующим  адресам:

-  ул.  Быкова, 1;

-  ул.  Быкова,  4;

-  ул.  Быкова,  5;

-  ул.  Хабаровская, 34;

-  ул.  Быкова, 13 (со стороны теплопункта);

-  ул.  Ульяновская, 205.

            По   вопросам, касающимся подвоза питьевой воды  обращаться  в диспетчерскую  службу  Водоканала по  тел. 48-97-23 или 7-09-09.

 

            Администрация Водоканала приносит свои извинения жителям за временные неудобства и убедительно просит жителей произвести своевременную оплату за предоставленные услуги по водоснабжению и водоотведению, а также погасить имеющуюся задолженность .

 

           

            КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
`,
    categories: ['FAULT'],
  },
  {
    text: `,Корректировка даты встречи с участниками торгов
Подробности
Опубликовано 02.09.2016 11:10
В рамках проекта "Розвиток міської інфраструктури-2" КПП "Краматорский водоканал" переносит дату встречи с участниками торгов по реконструкции систем водоснабжения и водоотведения. Встреча состоится 14.09.2016 г. в 10.00
`,
    categories: ['INFO'],
  },
  {
    text: `Авария на Втором Донецком водоводе 31.08.2016
Подробности
Опубликовано 31.08.2016 10:45
Уважаемые жители!

         В связи с аварией на магистральном водоводе Ф 1400мм КП «Вода Донбасса» 31.08.2016 до окончания работ будет сокращена подача воды.

Перебои с водой ощутят жители пос.Октябрьский, пос. Шабельковка, пос. Софиевка, пос. Ясная поляна, 3-я Александровка, пос.Ясногорка, пос.Васильевка, пос. Семеновка, пос. Беленькое, пос.Красноторка, пос.Малотарановка, пос. Пчелкино, пос. Ивановка, микрорайон Лазурный, микрорайон Кондиционер.

         Подвоз воды в районы её отсутствия будет осуществляться специальным автотранспортом. На микрорайоне «Лазурный» для раздачи воды будут выведены водоразборные краны по адресам:

Быкова, 2

Быкова, 13

Хрустальная, 2

Беляева, 121.

 

         Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» приносит извинения за временные неудобства.
`,
    categories: ['FAULT'],
  },
  {
    text: ` Расчеты населения за воду по состоянию на 22-08-2016
Расчеты населения за воду по состоянию на 22-08-2016

 Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 22 августа 2016 года составил 53,3%, в том числе многоэтажный сектор- 54,1% и частный сектор — 51,1%. Недоплата в денежном выражении составила    1 млн. 881 тыс. грн.

Подробнее: Расчеты населения за воду по состоянию на 22-08-2016
`,
    categories: ['INFO'],
  },
  {
    text: `,Запущена часть нового трубопровода
Подробности
Опубликовано 17.08.2016 10:44
15.08.16 запущена часть нового трубопровода Ф 160мм длинной 204 м по ул. Днепровская. Трубы для замены водопровода предоставлены в качестве гуманитарной помощи международной организацией ЮНИСЕФ.
Подробнее: Запущена часть нового трубопровода
`,
    categories: ['INFO'],
  },
  {
    text: `Запрошення до участі у торгах
Подробности
Опубликовано 16.08.2016 10:40
Україна

Другий проект розвитку міської інфраструктури (UIP2)

Позика №: 8391-UA та TF017112
`,
    categories: ['INFO'],
  },
  {
    text: `Назва контракту: Реконструкція системи водопостачання та водовідведення

Ідентифікаційний номер: (згідно Плану закупівель ): KMT-ICB-02

Подробнее: Запрошення до участі у торгах
`,
    categories: ['INFO'],
  },
  {
    text: ` Повідомлення КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»
про надання до НКРЕКП  заяви щодо наміру здійснити у 2017 році зміну діючих тарифів на централізоване водопостачання та водовідведення, а також тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем)

 

 

На виконання  Постанови НКРЕКП від 10.03.2016 № 302 «Про затвердження Порядку формування тарифів на централізоване водопостачання та водовідведення», КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»   інформує  споживачів про  подання до НКРЕКП заяви, щодо наміру  здійснити зміну у 2017 році діючих тарифів  на централізоване водопостачання та водовідведення, та тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем).

Подробнее: Повідомлення КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»
`,
    categories: ['INFO'],
  },
  {
    text: `,Повторный порыв на Втором Донецком водоводе
Подробности
Опубликовано 08.08.2016 10:35
Уважаемые жители!

         Доводим до вашего сведения, 08.08.16 планировалось полное возобновление подачи воды на город Краматорск, но в связи с тем ,что на Втором  Донецком водоводе Ф1400мм  КП «Вода Донбасса»произошел повторный порыв, подача воды будет сокращена, до окончания работ.

         Перебои с водой возникнут на микрорайоне «Лазурный», пос.Беленькое в старой части города (поселках Шабельковка, Ясногорка, Софиевка, 3-я Александровка, пос. Октябрьский, Красноторка, Ивановка и др).

Подробнее: Повторный порыв на Втором Донецком водоводе
`,
    categories: ['FAULT'],
  },
  {
    text: `Замена трубопровода по ул. Днепровская 2
Подробности
Опубликовано 28.07.2016 13:22

Уважаемые жители города!

         Для бесперебойной и  стабильной подачи воды в микрорайон Станкострой, а так же по улицам: Коксострой, Совхозная, О. Тихого 6 КПП « КРАМАТОРСКИЙ ВОДОКАНАЛ» начал работы по укладке и пайке трубопровода Ф225 и Ф 125 из полимерных материалов. Трубы для замены водопровода предоставлены в качестве гуманитарной помощи международной организацией ЮНИСЕФ.

Подробнее: Замена трубопровода по ул. Днепровская 2
`,
    categories: ['INFO'],
  },
  {
    text: ` Расчеты населения за воду на 22 июля 2016 года

     Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 22 июля 2016 годасоставил 58%, в том числе многоэтажный сектор- 56,3% и частный сектор — 64,6%. Недоплата в денежном выражении составила 975 тыс. грн.

Подробнее: Расчеты населения за воду на 22 июля 2016 года

,Информационная справка завоза воды КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» на 22.07.2016г.
Подробности
Опубликовано 21.07.2016 15:22
`,
    categories: ['INFO'],
  },
  {
    text: `В связи с сокращением подачи воды на 50% со 2-го Донецкого водовода Водоканалом осуществляется завоз воды по графику:

Подробнее: Информационная справка завоза воды КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» на 22.07.2016г.

Информационная справка завоза воды КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
Подробности
Опубликовано 20.07.2016 14:47
`,
    categories: ['FAULT'],
  },
  {
    text: `Информационная справка

Завоза воды КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»

В связи с сокращением подачи воды на 50% со 2-го Донецкого водовода Водоканалом осуществляется завоз воды по графику:

Подробнее: Информационная справка завоза воды КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
`,
    categories: ['FAULT'],
  },
  {
    text: ` Завоз воды

Информационная справка

Завоза воды КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»

В связи с сокращением подачи воды на 50% со 2-го Донецкого водовода Водоканалом осуществляется завоз воды по графику:

 

Подробнее: Завоз воды

,Ориентировочный график Завоза воды КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» на 18.07.2016
Подробности
Опубликовано 18.07.2016 15:05
В связи с сокращением подачи воды со 2-го Донецкого водовода Водоканалом осуществляется завоз воды по графику

18.07.2016

ул. Горгуля

ул. Вавилова

ул. Быковского

ул. Шаталова

ул. Псковская

ул. Клушина

 

Подробнее: Ориентировочный график Завоза воды КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» на 18.07.2016
`,
    categories: ['FAULT'],
  },
  {
    text: `Итоги рейдов по нерациональному использованию воды в июле 2016 года.
Подробности
Опубликовано 18.07.2016 14:59
 С началом поливного сезона значительно увеличивается потребление питьевой воды частным сектором. В первую очередь это связано с поливами огородов и приусадебных участков.

Как только устанавливается жаркая погода, приборами учета, имеющимися на водопроводных вводах на отдельные поселки и улицы, фиксируется превышение расхода питьевой воды по сравнению с установленными нормами.

Подробнее: Итоги рейдов по нерациональному использованию воды в июле 2016 года.
`,
    categories: ['INFO'],
  },
  {
    text: ` Внимание! Сокращена подача воды на 50 %
Уважаемые жители города!
 

Доводим до Вашего сведения, что коммунальное предприятие «Вода Донбасса» 18.07.2016 г. производит аварийно-восстановительные работы на втором Донецком водоводе Ø1400 мм. в результате чего, будет сокращена подача воды на 50 % пос.Октябрьский, пос. Шабельковка, пос. Софиевка, пос. Ясная поляна, 3-я Александровка, пос.Ясногорка, пос.Васильевка, пос. Семеновка, пос. Беленькое, пос.Красноторка, пос. Малотарановка, пос. Пчелкино, пос. Ивановка, микрорайон Лазурный, микрорайон Кондиционер.

Подробнее: Внимание! Сокращена подача воды на 50 %

,График завоза воды КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» ...
Подробности
Опубликовано 15.07.2016 13:45
 

 В связи с сокращением подачи воды со 2-го Донецкого водовода Водоканалом осуществляется завоз воды по графику

 

16.07.2016

ул. Галана

ул. Кочубея

пер. Кочубея

ул. Сухумская

ул. Камчатская

ул. Мисливська( Фадеева)    после 16-00

ул.Ярова( Рудзутака )  после 16-00

 

 

17.07.2016

ул. Чичерина

ул. Шевченко

пер. Красноводский

ул. Псковская

ул. Клушина

ул. Буковинская

ул. Рудничная

ул.Якутская

 

 

16.07.2016г. пос. Малотарановка и Пчелкино

ул. Рабочая

ул. Чубаря

ул. Перепелицы

ул. Липецкая

 

17.07.2016г.

ул. Подлесная

ул. Смирнова

ул. Балтийская

 

 

16.07.2016г. пос. Ивановка по мере поступления заявок

ул. Гастелло

ул. Бобруйская

ул. Урожайная

ул. Каракумская

ул. Гомельская

 

17.07.2016г.

ул. К. Цеткин

ул. Г. Союза

ул. Старобельская

ул. Крамского

 

 

График  в процессе работы может корректироваться

Администрация Водоканала
`,
    categories: ['FAULT'],
  },
  {
    text: `
Ориентировочный график Завоза воды КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» на 15.07.2016
Подробности
Опубликовано 14.07.2016 14:30
 

В связи с сокращением подачи воды со 2-го Донецкого водовода Водоканалом осуществляется завоз воды по графику

 

15.07.2016пос. Шабельковка

ул. Кедрова

ул. Полетаева

ул. Абхазская

ул. Краснодарская

ул. Вишневая

ул. Горгуля

ул. Вавилова

 

 

 

15.07.2016г. пос. Малотарановка

ул. Рабочая

ул. Подлесная

ул. Абрикосовая

ул. Балтийская

 

 

 

15.07.2016г. пос. Ивановка по мере поступления заявок

ул. К. Цеткин

ул. Г. Союза

ул. Старобельская

ул. Крамского

 

 

 

График в процессе работы может корректироваться

 

 

Администрация Водоканала
`,
    categories: ['FAULT'],
  },
  {
    text: ` Сокращение подачи воды КП Вода Донбасса
Уважаемые жители города!

13.07.16 КП «Вода Донбасса» для г. Краматорска был установлен

лимит подачи питьевой воды не более 14,5 тыс. м3/ в сутки, в то время как потребность в жаркий летний период составляет 20 тыс м3/сутки.

 

 

В результате чего сокращена подача воды с 2200 до 600 на посёлки : Шабельковка, Ясная поляна, Софиевка, III Александровка, Ясногорка, Красногорка, Красноторка, Ивановка, Малотарановка, Городещино, пос.Октябрьский, пос. Беленькое, м-н. Лазурный.

 

Нашим предприятием совместно с поселковыми советами ежедневно разрабатываются графики подвоза воды спецтехникой КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ», которые опубликованы на сайте http://kramvoda.dn.ua/index.php/news.html, а так же на сайте города Краматорска http://www.6264.com.ua/news.

 

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит произвести временный запас питьевой воды и производить рациональное использование воды.
`,
    categories: ['FAULT'],
  },
  {
    text: `
,Ориентировочный график Завоза воды КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» на 14.07.2016
Подробности
Опубликовано 12.07.2016 14:48
В связи с сокращением подачи воды со 2-го Донецкого водовода Водоканалом осуществляется завоз воды по графику

 

14.07.2016пос. Шабельковка

ул. Буковинская

ул. Западная

ул. Рудничная

Подробнее: Ориентировочный график Завоза воды КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» на 14.07.2016
`,
    categories: ['FAULT'],
  },
  {
    text: `Район Станкострой подключение водопроводной линии
Подробности
Опубликовано 12.07.2016 12:50
Уважаемые жители горда!

Ремонтные работы при финансовой поддержке ЮНИСЕФ по замене водопроводной линии Ф 225 мм длинной 1115 п/м ул. Академическая -Мостовая подходят к завершению. 13.07.2016 КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» будет производить опрессовку труб и запуск линиив эксплуатацию.

В связи с проведением ремонтных работ будет прекращена подача питьевой воды по ниже перечисленнымадресам:

Подробнее: Район Станкострой подключение водопроводной линии
`,
    categories: ['FAULT'],
  },
  {
    text: `
 Ориентировочный график Завоза воды КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
В связи с сокращением подачи воды со 2-го Донецкого водовода Водоканалом осуществляется завоз воды по графику

 

11.07.2016

ул. Горгуля

ул. Вавилова

ул. Быковского

ул. Шаталова

 

Подробнее: Ориентировочный график Завоза воды КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
`,
    categories: ['FAULT'],
  },
  {
    text: `
,Ориентировочный график Завоза воды КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» (2)
Подробности
Опубликовано 11.07.2016 15:28
В связи с сокращением подачи воды со 2-го Донецкого водовода Водоканалом осуществляется завоз воды по графику

 

11.07.2016

ул. Горгуля

ул. Вавилова

ул. Быковского

ул. Шаталова
`,
    categories: ['FAULT'],
  },
  {
    text: `Текущая ситуация с подачей воды на посёлки.
Подробности
Опубликовано 08.07.2016 10:30
Уважаемые жители города!

 

     Доводим до вашего сведения, что КП «Компания «Вода Донбасса» на данный момент не возобновила подачу воды питьевой воды в полном объёме пос. Шабельковка, пос. Ясногорка, пос. Ясная поляна, старой части города. В настоящее время производится наполнение резервуаров водобаков расположенных на Меловой горе и заполнение системы.

`,
    categories: ['FAULT'],
  },
  {
    text: `
 Возобновление подачи воды 07.07.16
Уважаемые жители города!

     Доводим до вашего сведения, что на данный момент КП «Вода Донбасса» ремонтные работы на Втором Донецком водоводе Ф 1400 мм, между вторым и третьим подъёмом, завершены. В данное время производится наполнение резервуаров водобаков расположенных на Меловой горе и заполнение системы.

Подробнее: Возобновление подачи воды 07.07.16
`,
    categories: ['INFO'],
  },
  {
    text: `,Ограничение подачи воды на 50%
Подробности
Опубликовано 06.07.2016 21:07
Уважаемые жители города!

 

     Доводим до вашего сведения, что КП «Компания «Вода Донбасса» сократила подачу воды питьевой  воды в пос. Шабельковка, пос. Ясногорка, пос. Ясная поляна.

     Нашим  предприятием предпринимаются все возможные меры по урегулированию сложившейся ситуации и  по обеспечению водоснабжения. 

Подробнее: Ограничение подачи воды на 50%
`,
    categories: ['FAULT'],
  },
  {
    text: `ИНФОРМАЦИЯ О РАБОТАХ, ВЫПОЛНЕННЫХ ВОДОКАНАЛОМ НА ПОС. БЕЛЕНЬКОЕ
Подробности
Опубликовано 06.07.2016 10:19
ИНФОРМАЦИЯ О РАБОТАХ,

ВЫПОЛНЕННЫХ ВОДОКАНАЛОМ НА ПОС. БЕЛЕНЬКОЕ

 

КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» при финансовой поддержке ЮНИСЕФ в период с 10.06.2016г. по 03.07.2016г. проводились работы по замене водопроводной линии по ул. Мостовая на пос. Беленькое.

При производстве работ старый изношенный металлический водопровод был заменен на новый полиэтиленовый диаметром 225 мм общей протяженностью 1 115 п/м. Основная часть работ выполнялась специалистами Водоканала.

Подробнее: ИНФОРМАЦИЯ О РАБОТАХ, ВЫПОЛНЕННЫХ ВОДОКАНАЛОМ НА ПОС. БЕЛЕНЬКОЕ
`,
    categories: ['INFO'],
  },
  {
    text: ` Сведения о процентном содержании подземной и поверхностной воды за 2-й квартал 2016 года
 

Сведения

о процентном содержании подземной и поверхностной воды

в г. Краматорске за 2-й квартал 2016 года.

`,
    categories: ['INFO'],
  },
  {
    text: `,Укладка трубопровода на ул. Академическая - Мостовая
Подробности
Опубликовано 25.06.2016 15:19
Уважаемые жители города!

Для бесперебойной и и стабильной подачи воды на посёлок Беленькое и Станкострой, а так же по улицам: Мостовая, Академическая 8, 10, 12, Кирилкина 22, 24, 24 КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» начал работы по укладке и пайке трубопровода Ф225 из полимерных материалов. Трубы для замены водопровода предоставлены в качестве гуманитарной помощи международной организацией ЮНИСЕФ.

Подробнее: Укладка трубопровода на ул. Академическая - Мостовая
`,
    categories: ['INFO'],
  },
  {
    text: `
Помощь ВСУ городу
Подробности
Опубликовано 24.06.2016 15:44
Уважаемые жители города!

На период перебоев с централизованным водоснабжением, при поддержке вооруженных сил Украины находящихся на территории города Краматорска, предоставлены 3 единицы спецтехники для подвоза воды согласно поступающих жалоб.

КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» убедительно просит производить рациональное использование питьевой воды.

Подробнее: Помощь ВСУ городу
`,
    categories: ['INFO'],
  },
  {
    text: `
 График завоза питьевой воды по поселкам города автоцистернами на летний период 2016 г.
Уважаемые жители города!

Доводим до вашего сведения, что после устранения аварийной ситуации на II Донецком водоводе Ф 1400 мм компания КП «Вода Донбасса» не может произвести заполнение водопроводной системы в полном объёме. В результате чего на данный момент установлен лимит потребления питьевой воды на г. Краматорск.

Специалистами предприятия КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» производится регулировка подачи питьевой воды, а так же производится подвоз воды спецтехникой согласно графика.

Подробнее: График завоза питьевой воды по поселкам города автоцистернами на летний период 2016 г.
`,
    categories: ['FAULT'],
  },
  {
    text: `,Освіта та водне господарство
Подробности
Опубликовано 22.06.2016 15:11
      22 червня 2016, на прохання Донбаской національної академії будівництва і архітектури в якості ознайомчої практики для студентів першого курсу факультету «Міського господарства і охорони навколишнього середовища», була проведена екскурсія на фільтрувальної станції КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ».
     В ході екскурсії студентам був показаний технологічний процес очищення води на фільтрувальній станції. Так само вони відвідали лабораторію, де лаборанти провели ряд дослідів, чим наочно продемонстрували постійний контроль якості питної води.

Подробнее: Освіта та водне господарство
`,
    categories: ['INFO'],
  },
  {
    text: `Ремонтные работы на Втором Донецком водоводе закончены!
Подробности
Опубликовано 22.06.2016 15:00
Уважаемые жители города!

Доводим до вашего сведения, что по имеющейся у нас информации от КП «Вода Донбасса» ремонтные работы на Втором Донецком водоводе Ф 1400 мм завершены. На данный момент производится заполнение системы. В настоящее время подача питьевой воды микрорайону «Лазурный», пос. Шабельковка, Ясная поляна, III Александровка, Ясногорка, пос. Октябрьский осуществляется на 50-60%.

Нашим предприятием производится подвоз воды спецтехникой согласно графика.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» просит соблюдать спокойствие и производить рациональное использование питьевой воды.
`,
    categories: ['INFO'],
  },
  {
    text: ` Внимание! Уважаемые жители микрорайона «Лазурный», поселка Шабельковка, поселка Ясногорка
В связи с аварийной ситуацией и необходимостью проведения  ремонтно-восстановительных работ на магистральном водоводе Ф 1400 мм КП «Компания «Вода Донбасса»  сократила подачу питьевой  воды на микрорайон «Лазурный», пос. Шабельковка, пос. Ясногорка  до окончания  работ.

            Нашим  предприятием предпринимаются все возможные меры по урегулированию сложившейся ситуации и  обеспечению водоснабжения.

Подробнее: Внимание! Уважаемые жители микрорайона «Лазурный», поселка Шабельковка, поселка Ясногорка
`,
    categories: ['FAULT'],
  },
  {
    text: `,Реконструкция
Подробности
Опубликовано 17.06.2016 14:44
                                          

 

      В связи с аварийным состоянием трубопровода по улице Мостовая, который обеспечивает питьевой водой микрорайон Станкострой и поселок Беленькое, КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» начал работы по замене водовода протяженностью 1100 метров. Трубы Ф225 из полимерных материалов для замены водопровода предоставлены в  качестве гуманитарной помощи международной организацией ЮНИСЕФ.

Подробнее: Реконструкция
`,
    categories: ['INFO'],
  },
  {
    text: `
Ремонтные работы по ул. Юбилейной, ул. О.Вишни
Подробности
Опубликовано 16.06.2016 09:08
Уважаемые абоненты!

 

Доводим до Вашего сведения, что 16.06.16 в связи с проведением ремонтных работ, возможно, будет сокращена подача питьевой воды ниже перечисленных улиц:

 

ул. О. Вишни

ул. Н. Курченко

Бул. Краматорский

ул. Юбилейная ул. Рыбалко

пос. Новый свет (от ул. Актюбинской до ул. О. Тихого, от ул. О. Вишни до ул. Центральная).

 

  

Работы будут производиться с 8-00 до окончания работ.

Приносим извинения за временные неудобства.

 

 С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: ` Аварийные работы по ул. Академическая-Мостовая
Уважаемые абоненты!

Доводим до Вашего сведения, что 10.06.2016 в связи с аварийными работами по адресу ул. Академическая-Мостовая временно будет прекращена подача питьевой воды по следующим адресам:

 

ул. Академическая 5,7;9;
котельная КМРТС;
район Станкострой:
ул. Сахалинская;
ул. Днепровская;
ул. Прилуцкая;
ул. Архангельская;
ул. Заводская;
ул. Львовская;

Подробнее: Аварийные работы по ул. Академическая-Мостовая
`,
    categories: ['FAULT'],
  },
  {
    text: `,Ремонтные работы на II подьеме 09.06.2016
Подробности
Опубликовано 09.06.2016 10:29
Уважаемые абоненты!

Доводим до Вашего сведения, что в связи с проведением аварийно-ремонтных работ на чугунном трубопроводе Ф 200 сокращена подача питьевой воды в районах города: пос Марьевка, пос Октябрьский, хутор Ивановский, пос Ивановка, Городещино по следующим адресам:

Подробнее: Ремонтные работы на II подьеме 09.06.2016
`,
    categories: ['FAULT'],
  },
  {
    text: `ЦЕРЕМОНІЯ НАГОРОДЖЕННЯ НОМИІНАНТІВ КОНКУРСУ “АКВАВІРШ 2016”
Подробности
Опубликовано 03.06.2016 16:04
                

 

ТРЕТЬОГО ЧЕРВНЯ ВІДБУЛАСЬ ЦЕРЕМОНІЯ НАГОРОДЖЕННЯ НОМИІНАНТІВ КОНКУРСУ “АКВАВІРШ 2016”. ЦЯ ЯСКРАВА ПОДІЯ БУЛА ПРОВЕДЕНА НА ФІЛЬТРУВАЛЬНІЙ СТАНЦІЇ КВП “КРАМАТОРСЬКИЙ ВОДОКАНАЛ”. СПОЧАТКУ ДІТЯМ БУЛА ПРОВЕДЕНА ЕКСКУРСІЯ ПО ОБ'ЄКТАМ ФІЛЬТРУВАЛЬНІЙ СТАНЦІЇ, ДЕ В ЦІКАВІЙ, ПІЗНАВАЛЬНІЙ ФОРМІ ВОНИ ВІДКРИЛИ ДЛЯ СЕБЕ НОВИЙ СВІТ ВОДИ. ДІТИ ПОБАЧИЛИ ЗВІДКИ НАДХОДИТЬ ВОДА НА СТАНЦІЮ, ЯК ОЧІЩУЄТЬСЯ ТА ПОДАЄТЬСЯ ПО ВОДОВОДУ ДО ОСЕЛЬ МЕШКАНЦІВ МІСТА. 

Подробнее: ЦЕРЕМОНІЯ НАГОРОДЖЕННЯ НОМИІНАНТІВ КОНКУРСУ “АКВАВІРШ 2016”
`,
    categories: ['INFO'],
  },
  {
    text: ` Перше нагородження маленьких творців
                    

 

 В честь святкування Міжнародного дня захисту дітей та проведення конкурсу «Аквавірш 2016» сьогодні відбулось перше нагородження маленьких творців. Від КВП «Краматорського водоканалу» та ЮНІСЕФ діти Настя (9 років) та Аріна (3,5 рочки) були нагородженні заохочувальними подарунками.

Подробнее: Перше нагородження маленьких творців
`,
    categories: ['INFO'],
  },
  {
    text: `
,АВАРИЯ ОПЕРАТИВНО УСТРАНЕНА
Подробности
Опубликовано 31.05.2016 16:49
       По состоянию на 16:40 31.05.2016 авария на водоводе технической воды Ø1200 мм. в пос. Дунивка специалистами АВР №2 под руководством мастера Решетняка Андрея оперативно устранена.

    Фильтровальная станция города Краматорска работает в стабильном режиме.
`,
    categories: ['INFO'],
  },
  {
    text: `
Аварийно-восстановительные работы в пос. Дунивка
Подробности
Опубликовано 31.05.2016 12:03
            В настоящее время проводятся аварийно-восстановительные работы на магистральном водоводе  Ø1200 мм. подачи технической воды в районе села Дунивка, подающей воду на фильтровальную станцию.

            В данный момент необходимости сокращать подачу питьевой воды на город с фильтровальной станции НЕТ.

            В случае поступления какой либо информации от специалистов, устраняющих аварийную ситуацию, о возможном сокращении подачи воды на город и прилегающие поселки информация немедленно будет освещена в средствах СМИ.

`,
    categories: ['INFO'],
  },
  {
    text: `
 Техническая помощь от ЮНИСЕФ вторая очередь
 Сегодня 31 мая, КПП “КРАМАТОРСКИЙ ВОДОКАНАЛ”, получил техническую помощь от международной организации ЮНИСЕФ в виде поставки второй партии труб из полимерных материалов диаметром 225мм и 500 мм протяженностью 900 п.м.

Предоставленная помощь даёт возможность выполнить реконструкцию аварийных участков труб и стабилизировать водоснабжение районах города: Станкострой, фильтровальная станция и пос. Беленькое .
Работы, связанные с подключением нового трубопровода будут проводиться силами водоканала. Таким образом, выполнение работ по замене проблемных участков трубопроводов даст возможность обеспечить жителей города стабильным и качественным водоснабжением, также позволит снизить количество аварийных ситуаций на водопроводных сетях.

Подробнее: Техническая помощь от ЮНИСЕФ вторая очередь
`,
    categories: ['INFO'],
  },
  {
    text: `,Итоги конкурса «АКВАВІРШ 2016»
Подробности
Опубликовано 30.05.2016 15:37
КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» БЛАГОДАРИТ

ВСЕХ УЧАСТНИКОВ КОНКУРСА «АКВАВІРШ 2016» !
`,
    categories: ['INFO'],
  },
  {
    text: `30 МАЯ КОМПИТЕНТНАЯ КОМИССИЯ ПРЕДПРИЯТИЯ ПРИСТУ-

ПИЛА К ПОДВЕДЕНИЮ ИТОГОВ КОНУРСА. РАБОТЫ, ПРИСЛАННЫЕ

В АДРЕС НАШЕГО ПРЕДПРИЯТИЯ РАЗМЕЩЕНЫ В ХОЛЛЕ И ПРЕД-

СТАВЛЕНЫ НА ОБЩЕЕ ОБОЗРЕНИЕ ВСЕХ ТРУДЯЩИХСЯ ПРЕДПРИЯТИЯ И ПОСЕТИТЕЛЕЙ.

ПОБЕДИТЕЛИ КОНКУРСА БУДУТ ОПОВЕЩЕНЫ О МЕСТЕ И ВРЕМЕНИ ЦЕРЕМОНИИ НАГРАЖДЕНИЯ В ТЕЛЕФОННОМ РЕЖИМЕ

И НА САЙТЕ. 

 

Подробнее: Итоги конкурса «АКВАВІРШ 2016»
`,
    categories: ['INFO'],
  },
  {
    text: `Реконструкции водопроводной линии микрорайона «Лазурный»
Подробности
Опубликовано 26.05.2016 14:53
Уважаемые жители микрорайона «Лазурный»!

 

В связи с проведением реконструкции водопроводной линии, 27.05.2016г. с 8-00 час. до завершения работ, будет прекращена подача воды на микрорайон «Лазурный».

В период отсутствия централизованного водоснабжения Водоканалом будет осуществляться подвоз питьевой воды специальным автотранспортом.

Администрация предприятия приносит свои извинения за временные неудобства.
`,
    categories: ['FAULT'],
  },
  {
    text: ` Повідомлення про намір КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» здійснити зміну діючих тарифів
на централізоване водопостачання та водовідведення, а також тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем)

 

 

У зв’язку з прийняттям Національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг, Постанови від 10.03.2016 № 302 «Про затвердження Порядку формування тарифів на централізоване водопостачання та водовідведення», КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»   інформує  споживачів про намір  здійснити зміну діючих тарифів на централізоване водопостачання та водовідведення, та тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем).

Подробнее: Повідомлення про намір КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» здійснити зміну діючих тарифів
`,
    categories: ['INFO'],
  },
  {
    text: `,Хлорирование в пос. Октябрьский(правая сторона)
Подробности
Опубликовано 25.05.2016 10:38
Уважаемые жители!

31мая 2016 г.

будет производиться хлорирование

водопроводных сетей

в пос. Октябрьский(правая сторона)!

Использование питьевой воды

31.05.2016г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `Хлорирование в пос. Октябрьский(левая сторона)
Подробности
Опубликовано 25.05.2016 10:36
Уважаемые жители!

30мая 2016 г.

будет производиться хлорирование

водопроводных сетей

в пос. Октябрьский(левая сторона)!

Использование питьевой воды

30.05.2016г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `
 По вопросу взаимоотношений и задолженности
            По вопросу взаимоотношений и задолженности  ОСЖ и ВП «Лотос» и ОСЖ и ВП «Феникс» КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» информирует.

 

            Во-первых, да действительно по вышеуказанным ОСЖ по ул. Прилуцкая, 6 и ул. Прилуцкая, 10 осуществлено сокращение водоснабжения, путем выведения гусака. Эта непопулярная и крайняя мера была принята в связи с тем, что неоднократные письма и уведомления на имя председателя вышеуказанных ОСЖ, собрания с жильцами о необходимости оплаты текущего водопотребления были проигнорированы. Со стороны руководства общежитий никаких мер не было принято. Предложений в адрес нашего предприятия по реструктуризации долга не поступало.

Подробнее: По вопросу взаимоотношений и задолженности
`,
    categories: ['INFO'],
  },
  {
    text: `
,Хлорирование
Подробности
Опубликовано 23.05.2016 13:54
Уважаемые жители!

25мая 2016 г.

будет производиться хлорирование

водопроводного резервуара

по ул. Школьной

Использование питьевой воды

25.05.2016г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `Конкурс продолжается !
Подробности
Опубликовано 23.05.2016 09:59
                     

 

ВНИМАНИЕ КОНКУРС ПРОДОЛЖАЕТСЯ!

 

В преддверии Дня защиты детей 01.06.2016г. Международная организация ЮНИСЕФ совместно с КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» предлагает учащимся школ и детям дошкольних учреждений принять участие в конкурсе стихотворений о воде («АКВАВІРШ 2016»).

Подробнее: Конкурс продолжается !
`,
    categories: ['INFO'],
  },
  {
    text: `
 Внимание! Уважаемые жители микрорайона «Лазурный»!
В связи с аварийной ситуацией и необходимостью проведения  ремонтно-восстановительных работ на магистральном водоводе Ф 1400 мм КП «Компания «Вода Донбасса»  сократила подачу питьевой  воды на микрорайон «Лазурный» до окончания  работ.

            Нашим  предприятием предпринимаются все возможные меры по урегулированию сложившейся ситуации и  обеспечению водоснабжения.

            По  дополнительным   вопросам, касающимся подвоза питьевой воды  обращаться  в диспетчерскую  службу  Водоканала по  тел. 48-97-23 или 7-09-09.

Подробнее: Внимание! Уважаемые жители микрорайона «Лазурный»!
`,
    categories: ['FAULT'],
  },
  {
    text: `,Расчеты населения за воду по состоянию на 19 мая 2016 года
Подробности
Опубликовано 19.05.2016 16:05
     Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 19 мая 2016 годасоставил 44%, в том числе многоэтажный сектор- 47% и частный сектор — 36%. Недоплата в денежном выражении составила 1 млн. 535 тыс. грн.

      С целью обеспечения своевременности расчетов от потребителей наших услуг в настоящее время в многоэтажном секторе работает специализированная бригада нашего предприятия по отключению должников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента–должника и никоим образом не влияет на функционирование общих канализационных стояков.

      Работы по ограничению подачи воды и приему стоков будут выполняются по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 629,11 грн.

Подробнее: Расчеты населения за воду по состоянию на 19 мая 2016 года
`,
    categories: ['INFO'],
  },
  {
    text: `Реконструкция водопроводной линии
Подробности
Опубликовано 17.05.2016 15:19
Уважаемые жители микрорайона «Лазурный»!

 

В связи с проведением реконструкции водопроводной линии, 18.05.2016г. с 8-00 час. до завершения работ, будет прекращена подача воды на микрорайон «Лазурный».

В период отсутствия централизованного водоснабжения Водоканалом будет осуществляться подвоз питьевой воды специальным автотранспортом.

Администрация предприятия приносит свои извинения за временные неудобства.
`,
    categories: ['FAULT'],
  },
  {
    text: `
В рамках технической помощи г. Краматорску ЮНИСЕФ (Детский фонд ООН  осуществляет свои программы в 157 странах мира), оказал безвозмездную передачу КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» пластиковых водопроводных труб диаметром 160-500мм., для выполнения работ по замене аварийных участков трубопровода города.

На сегодняшний день нашим предприятием выполняются работы по замене магистрального водовода микрорайона «Лазурный», что позволит стабилизировать подачу воды и снизить аварийные ситуации, как в микрорайоне «Лазурный так и в пос. Беленькое.

Подробнее: «АКВАВІРШ 2016»
`,
    categories: ['INFO'],
  },
  {
    text: `,Замена трубопровода на III подъёме
Подробности
Опубликовано 10.05.2016 14:29
           В связи с аварийным состоянием стального трубопровода Ф 500 мм, обеспечивающего питьевой водой микрорайон Лазурный и посёлок Беленькое, 10.05.2016 были начаты работы по замене водовода протяжённостью 150 метров. Состояние труб на участке неудовлетворительное, так как время эксплуатации трубопровода более 30 лет. Трубы Ф 200 из полимерных материалов для замены трубопроводабыли предоставленыв качестве гуманитарной помощи международной организацией ЮНИСЕФ. Данная

Подробнее: Замена трубопровода на III подъёме
`,
    categories: ['INFO'],
  },
  {
    text: `Хлорирование в пос. Беленькое
Подробности
Опубликовано 10.05.2016 09:42
Уважаемые жители!

12мая 2016 г.

будет производиться хлорирование

водопроводных сетей

в пос. Беленькое!

Использование питьевой воды

12.05.2016г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: ` Внимание!!! Авария на втором Донецком водоводе
           После окончания ремонтных работ на донецком  втором водоводе вновь произошла авария, данный участок нуждается в замене, что связано с проведением АТО. Предприятием КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» на сегодняшний день приняты все меры по бесперебойной подаче воды по всему городу и прилегающим поселкам, но несмотря на все приложенные усилия сокращена подача воды на микрорайон «Лазурный», и поселок Беленькое. На данный момент КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» разрабатывается проект альтернативной подачи воды с фильтровальной станции.

Подробнее: Внимание!!! Авария на втором Донецком водоводе
`,
    categories: ['FAULT'],
  },
  {
    text: `,Уважаемые жители микрорайона «Лазурный»!
Подробности
Опубликовано 06.05.2016 16:03
В связи с аварийной ситуацией и необходимостью проведения  ремонтно-восстановительных работ на магистральном водоводе Ф 1400 мм КП «Компания «Вода Донбасса»  сократила подачу питьевой  воды на микрорайон «Лазурный» до окончания  работ.

            Нашим  предприятием предпринимаются все возможные меры по урегулированию сложившейся ситуации и  обеспечению водоснабжения.

            На период перебоев с централизованным водоснабжением Водоканалом для жителей микрорайона «Лазурный» будет осуществляться подвоз питьевой воды специальным автотранспортом.

Подробнее: Уважаемые жители микрорайона «Лазурный»!
`,
    categories: ['FAULT'],
  },
  {
    text: `Авария на втором Донецком водоводе
Подробности
Опубликовано 05.05.2016 15:17
Уважаемые абоненты!

Доводим до Вашего сведения, что работы по ликвидации аварии на втором Донецком водоводе продолжаются. Подача воды частично сокращена на микрорайон Лазурный, пос.Беленькое, старая часть города, пос.Шабельковка, пос.Ясногорка.

 

На центральную часть города вода подается в полном объеме.

 

С уважением администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `
 Хлорирование в пос. Новый Свет
Уважаемые  жители!

13 мая  2016 г.

будет производиться хлорирование

водопроводных сетей

в пос. Новый Свет!

Использование питьевой воды

13.05.2016г. с  8-00  до  19-00

категорически  запрещается!

Просим  Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением  сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `
,Хлорирование в пос. Веселый
Подробности
Опубликовано 05.05.2016 08:39
Уважаемые  жители!

12 мая  2016 г.

будет производиться хлорирование

водопроводных сетей

в пос. Веселый!

Использование питьевой воды

12.05.2016г. с  8-00  до  19-00

категорически  запрещается!

Просим  Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением  сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `
Хлорирование в пос. Васильевка и пос. Семеновка
Подробности
Опубликовано 05.05.2016 08:35
Уважаемые  жители!

11 мая  2016 г.

будет производиться хлорирование

водопроводных сетей

в пос.  Васильевка и пос. Семеновка!

Использование питьевой воды

11.05.2016г. с  8-00  до  19-00

категорически  запрещается!

Просим  Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением  сливать!

Администрация Водоканала!

`,
    categories: ['TOXIC'],
  },
  {
    text: `
 Хлорирование в пос. Ясногорка!
Уважаемые жители!

28апреля 2016 г.

будет производиться хлорирование

водопроводных сетей

в пос. Ясногорка!

Использование питьевой воды

28.04.2016г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `,Открытие насосной станции
Подробности
Опубликовано 26.04.2016 16:01
       Торжественный пуск  

 

            25 апреля КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» торжественно открыл насосную станцию второго подъёма. На празднике присутствовали мер города Панков Андрей Викторович, руководитель областной военно-гражданской администрации Павел Иванович Жебривский, глава регионального офиса ПРООН в Краматорске КУНАЛ ДХАР, менеджер проекта «Экономическое и социальное восстановления Донбасса» Мустафа Саит-Аметов.

 

          Насосная станция II-го подъема, введена в эксплуатацию в 1981 году, находится  в старой части города по ул. Школьная, 9А  и обеспечивает подачу воды населению и предприятиям поселка Октябрьский, микрорайона завода «Кондиционер»,  расположенных   на горной рельефной местности и значительно высоких отметках, а также поселков Ивановка, Марьевка, Городещино и части многоэтажных домов Старого города.

 

Подробнее: Открытие насосной станции
`,
    categories: ['INFO'],
  },
  {
    text: `
Сотрудничество с ЮНИСЕФ
Подробности
Опубликовано 26.04.2016 14:20
      Сегодня 26 апреля, состоялось долгожданное  событие КПП “КРАМАТОРСКИЙ ВОДОКАНАЛ”, получил техническую помощь от международной организации ЮНИСЕФ в виде поставки первой партии труб из полимерных материалов диаметром 225мм и 160мм протяженностью 1230 п.м. В следующем месяце ЮНИСЕФ планирует оказать помощь ещё в поставке пластиковых труб диаметром  225мм-500мм протяженностью 1000п.м.

   

       Предоставленная помощь даст возможность выполнить реконструкцию наиболее аварийных участков труб и стабилизировать водоснабжение в районах города: Лазурный,  Станкострой, поселок Беленькое и район фильтровальной станции.  Ремонтные работы будут выполняться  в микрорайоне Лазурный и в районе III подъёма, что позволит нормализировать подачу воды на детские сады и школы расположенные в этих районах, где общая численность детей составляет около двух тысяч.

Подробнее: Сотрудничество с ЮНИСЕФ
`,
    categories: ['INFO'],
  },
  {
    text: `
 Хлорирование в пос. Шабельковка и пос. 3-я Александровка
Уважаемые жители!

27апреля 2016 г.

будет производиться хлорирование

водопроводных сетей

в пос. Шабельковка и пос. 3-я Александровка!

Использование питьевой воды

27.04.2016г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `,Хлорирование водопроводных сетей в пос. Софиевка!
Подробности
Опубликовано 25.04.2016 10:46
Уважаемые жители!

28апреля 2016 г.

будет производиться хлорирование

водопроводных сетей

в пос. Софиевка!

Использование питьевой воды

28.04.2016г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `Хлорирование водопроводных сетей в пос. Ясная Поляна
Подробности
Опубликовано 25.04.2016 10:45
Уважаемые жители!

26апреля 2016 г.

будет производиться хлорирование

водопроводных сетей

в пос. Ясная Поляна!

Использование питьевой воды

26.04.2016г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!
`,
    categories: ['TOXIC'],
  },
  {
    text: `
 Успешное сотрудничество


 

В рамках обмена опытом между коммунальными предприятиями наше предприятие КПП “КРАМАТОРСКИЙ ВОДОКАНАЛ”  посетили представители КП “Лозоваяводоканал” в лице директора Калмуратов Ильяс Султанмуратович, главного инженера Булеев Сергей Андреевич и начальник цеха водоснабжения Мысочка Владимир Николаевич. 

 

Подробнее: Успешное сотрудничество
`,
    categories: ['INFO'],
  },
  {
    text: `
,КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» информирует, всё о качестве питьевой воды
Подробности
Опубликовано 19.04.2016 11:02
Показатели качества питьевой воды, подаваемой потребителям фильтровальной станцией КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»

(12.04.16 – 19.04.16)

Химико-бактериологическая лаборатория питьевой воды

свидетельство об аттестации № 54 (действительно до 03. 12. 2016 г.)

№

п/п

Перечень

 показателей

Единица

измерения

Фактическое значение

Норматив

для питьевой воды*

1.Органолептические показатели:

1

Мутность

Е.М.Ф./дм3

<1,0

≤ 1,0

2

Цветность

градусы

13,6

≤  20

3

Запах при 20°С

                  60°С

баллы

1

1

≤ 2

4

Вкус и привкус

баллы

0

≤2

2.Физико-химические показатели:

2.1 неорганические компоненты:

5

Водородный показатель

ед. рН

7,78

6,5-8,5

6

Общая жесткость

ммоль/дм3

7,6

≤10,0

7

Железо общее

мг/дм3

  0,12

≤ 0,2

8

Сухой остаток

мг/дм3

714

≤ 1000

9

Хлориды

мг/дм3

75

≤ 250

3.Санитарно-токсикологические показатели:

3.1 неорганические компоненты:

10

Алюминий

мг/дм3

0,11

≤ 0,5

11

Аммоний

мг/дм3

0,10

≤ 0,5

12

Нитриты

мг/дм3

< 0,003

≤ 0,5

13

Нитраты

мг/дм3

3,3

≤ 50,0

3.2 органическиq компонент:

14

Хлороформ

мг/дм3

0,026

≤ 0,06

             3.3 интегральный показатель:

15

Перманганатная окисляемость

мг/дм3

4,8

 

≤ 5,0

 

4. Микробиологические показатели:

16

Общие колиформы

КОЕ/100 см3

отсутствие

отсутствие

17

Общее микробное число при t 37° С

КОЕ/см3

1

≤100

18

Е.Соli

КОЕ/100см3

отсутствие

отсутствие

19

Энтерококки

КОЕ/100см3

отсутствие

отсутствие

Подробнее: КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» информирует, всё о качестве питьевой воды
`,
    categories: ['INFO'],
  },
  {
    text: `Продовжуються роботи по реконструкції каналізаційного колектору ДУ 500 мм по вулиці Далекосхідна методом горизонтально спрямованого буріння
Подробности
Опубликовано 18.04.2016 10:53
Видео: (откроется в новом окне)

 

https://www.facebook.com/kppkw/videos/1600060343644867/
`,
    categories: ['INFO'],
  },
  {
    text: ` Расчеты населения за водупо состоянию на 15 апреля 2016 года
        Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 15 апреля 2016 годасоставил 27,9%, в том числе многоэтажный сектор- 29,7% и частный сектор — 21,4%. Недоплата в денежном выражении составила 2 млн. 300 тыс. грн.

С целью обеспечения своевременности расчетов от потребителей наших услуг в настоящее время в многоэтажном секторе работает специализированная бригада нашего предприятия по отключению должников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента–должника и никоим образом не влияет на функционирование общих канализационных стояков.

Подробнее: Расчеты населения за водупо состоянию на 15 апреля 2016 года
`,
    categories: ['INFO'],
  },
  {
    text: `,Шановні краматорчани!
Подробности
Опубликовано 13.04.2016 10:36
КВП “КРАМАТОРСЬКИЙ ВОДОКАНАЛ” повідомляє про затвердження форми договору про надання послуг з централізованого постачання питної води та водовідведення (з використанням внутрішньобудинкових систем), що є публічним договором та розроблений у відповідності до вимог Закону України “Про житлово-комунальні послуги”, “Правил надання послуг з централізованого опалення, постачання холодної та гарячої води та водовідведення і Типового договору”, затверджених постановою Кабінету Міністрів України № 630 від 21.07.2005р. Зміст цього договору наводиться нижче, та також додатково буде опублікованийу газеті “Восточний проект” та “Краматорська правда” у наступних номерах.

Кликнуть для скачивания.
`,
    categories: ['INFO'],
  },
  {
    text: `Хлорирование водопроводных сетей в поселке Партизанский
Подробности
Опубликовано 12.04.2016 12:10
Уважаемые жители!

14апреля 2016 г.

будет производиться хлорирование

водопроводных сетей

в пос. Партизанский!

Использование питьевой воды

14.04.2016г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `
 Хлорирование водопроводных сетей в пос. Красногорка(правая сторона)
Уважаемые жители!

13апреля 2016 г.

будет производиться хлорирование

водопроводных сетей

в пос. Красногорка(правая сторона)!

Использование питьевой воды

13.04.2016г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `
,Розпочаті роботи з реконструкції каналізаційного колектору по вул. Далекосхідній методом спрямовленого горизонтального буріння
Подробности
Опубликовано 08.04.2016 16:12
Видео: (откроется в новом окне)

 

 

https://www.facebook.com/kppkw/videos/1595064930811075/
`,
    categories: ['INFO'],
  },
  {
    text: `
хлорирование в пос. Красногорка (левая сторона)
Подробности
Опубликовано 08.04.2016 08:01
Уважаемые жители!

12апреля 2016 г.

будет производиться хлорирование

водопроводных сетей

в пос. Красногорка(левая сторона)!

Использование питьевой воды

12.04.2016г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `
 Хлорирование водопроводных сетей в пос. Артемовский
Уважаемые жители!

11апреля 2016 г.

будет производиться хлорирование

водопроводных сетей

в пос. Артемовский!

Использование питьевой воды

11.04.2016г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `
,Хлорирование водопроводных сетей на пос. Ивановка
Подробности
Опубликовано 07.04.2016 13:35
Уважаемые жители!

08апреля 2016 г.

будет производиться хлорирование

водопроводных сетей

в пос. Ивановка!

Использование питьевой воды

08.04.2016г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `Сведения о процентном содержании подземной и поверхностной воды в г. Краматорске за 1-й квартал 2016 года.
Подробности
Опубликовано 06.04.2016 09:52
январь

подземная

поверхностная

 

6,98

93,02

февраль

подземная

поверхностная

 

6,84

93,16

март

подземная

поверхностная

 

6,93

93,07

Среднее содержание

подземная

поверхностная

6,92

93,08
`,
    categories: ['INFO'],
  },
  {
    text: ` Хлорирование в пос. Малотарановка
Уважаемые жители!

07апреля 2016 г.

будет производиться хлорирование

водопроводных сетей

в пос. Малотарановка!

Использование питьевой воды

07.04.2016г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `
,Хлорирование в пос. Пчелкино
Подробности
Опубликовано 05.04.2016 08:14
Уважаемые жители!

06 апреля 2016 г.

будет производиться хлорирование

водопроводных сетей

в пос.Пчелкино!

Использование питьевой воды

06.04.2016г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `
Ремонтные работы на II подъёме 05.04.2016
Подробности
Опубликовано 05.04.2016 08:11
Уважаемые абоненты!

 

Доводим до Вашего сведения, в связи с проведением аварийно-ремонтных работ на II подъёме05.04.2016будет сокращена подача питьевой воды в районах города: пос Марьевка, пос Октябрьский, хутор ивановский, пос Ивановка, Городещино по следующим адресам:

 

ул. Школьная 10, 12, 14, 18.

ул. Союзная 8.

ул. Розы Люксембург 41

Ул. Школьная, ул Конституции, ул. Дарвина, ул Калинина, ул. Воровского, ул. Артёма, ул. Клубная, ул Коммунистическая, ул. III Интернационала, ул. Крупской, ул. Водобаки, ул. Дзержинского, ул. Ворошилова, ул. Симферопольская, ул. Декабристов, ул. Балаклавская, ул.Педагогическая, ул. 17-го Партсъезда, ул. Фрунзе, ул. Краевидная, ул.Курако, ул. Крылова, ул. Шиферная, ул.Орловская, ул. Проездная, ул. Магаданская, ул. Ялтинская, ул. Таймыра, ул. Циалковского, ул 26-ти Бакинских комиссаров, ул. Лассаля, ул.Строительня, пер. Горняцкий, пер. Крутой, ул. Шаумяна, ул. Байдарская, ул. Алтайская, ул. Тульская, ул. Салтыкова-Щедрина, ул. Серпуховская, ул. Репина, ул. Гарня, ул. Чикериса, ул. Красаная Скала, ул. Самарская, ул. Одесская, пер. Шепитовский, ул. Нижняя, пер. Раздельный, ул. Молодогвардейская, пер. Трудовой, ул. Шарабана, пер. Омский, ул. Верхняя, ул. Средняя, ул.Ляпидевского, ул. Героев Союза, ул. Клары Цеткин, ул 8-го Марта, ул.Дружбы Народов, ул. Тургенева, ул. Перекопская, ул. Оборонная, ул. Курортная, ул. Кленовая, ул. Тенистая, ул Манящая, ул. Надежды, ул. Бобруйская, ул. Гомельская, ул. Суммская, ул. Подольская, ул.Ивановская, ул. Гастелло, ул. Каракумская, ул. Мусорсого, ул.Урожайная, ул. Старобельская, ул.Крамского, ул Закарпатская, пер. закарпатский, ул. Корнейчука, ул.Королева, ул. Пацаева, ул.Добровольского, ул. Дивногорская, ул Горлача, ул. Елисеева, ул.Фучика, ул Заслонова, ул. Экономическая, ул Гамарника, ул. Озерная, ул. Азовская, ул. Филатова, ул. Саратовская, ул. Шкурина, ул.Кемеровская, ул. Нежинская, ул. Прудная, ул. Цветочная.


Работы будут производиться с 8-00 до окончания работ.


С Уважением, администрация КПП «Краматорский Водоканал».
`,
    categories: ['FAULT'],
  },
  {
    text: ` КОНКУРС СОСТОЯЛСЯ!
 

Уважаемые жители г. Краматорска!

Завершился конкурс рисунков «Вода для жизни», посвященный празднованию международного дня водных ресурсов и окончанию работ по проекту ПРОООН при финансовой поддержке Правительства Японии, который предусматривал реконструкцию насосной станции 2-го подъема с внедрением электролизных установок по производству гипохлорита натрия.

Определены победители конкурса, торжественное награждение и поощрение всех участников состоится в Краматорском ВОДОКАНАЛЕ

по адресу: ул. Южная, 6 на 1 этаже (холл) 05 апреля 2016 г. в 16.00

Приглашем участников конкурса.
`,
    categories: ['INFO'],
  },
  {
    text: `,Хлорирование воды
Подробности
Опубликовано 04.04.2016 07:37
Уважаемые жители!

05апреля 2016 г.

будет производиться хлорирование

водопроводных сетей

в пос. Марьевка и пос. Городещино!

Использование питьевой воды

05.04.2016г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `
Расчеты населения за воду по состоянию на 25 марта 2016 года
Подробности
Опубликовано 25.03.2016 15:10
Расчеты населения за воду

 

Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 25 марта 2016 годасоставил 81%, в том числе многоэтажный сектор- 82% и частный сектор — 85%. Недоплата в денежном выражении составила 754 тыс. грн.

С целью обеспечения своевременности расчетов от потребителей наших услуг в настоящее время в многоэтажном секторе работает специализированная бригада нашего предприятия по отключению должников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента–должника и никоим образом не влияет на функционирование общих канализационных стояков.

Работы по ограничению подачи воды и приему стоков будут выполняются по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 629,11 грн.

Доводим до Вашего сведения, что 28-31.03.2016гбудут производиться работы по ограничению услуг водоснабжения и водоотведения абонентам-должникам, проживающим в следующих домах:

 

- ул. Дворцовая, 44, 46, 53;

- б. Краматорский, 2, 8, 10, 18, 24;

- ул. Белорусская, 1, 3, 4, 7;

- ул. Парковая, 83, 85, 87, 89;

- ул. Л. Быкова, 2, 4, 6, 9, 13, 15;

- ул. Шкадинова, 80, 88, 92;

- ул. Школьная, 3, 5, 14, 18;

- ул. 19 партсъезда, 51,53;

- ул. Хабаровская, 32, 36, 38, 40

Также ежедневно в частном секторе проводятся отключения должников спецбригадой, имеющей в распоряжении экскаватор. Поэтому здесь осталась небольшая часть должников, рискующих быть отключенными и увеличить свою задолженность на сумму стоимости работ с использованием землеройной техники. Так в графике отключений должников на период с 28.03.2016 по 31.03.2016 гг. включены поселки Н.Свет, Октябрьский, Красноторка, Шабельковка, Ясногорка, Беленькое, Малотарановка.

 

Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения, а также за оставшиеся дни марта оплатить текущие счета.
`,
    categories: ['INFO'],
  },
  {
    text: `
ВНИМАНИЕ КОНКУРС!

 

В преддверии проведения Всемирного дня водных ресурсов и завершением работ на водопроводной насосной станции по ул. Школьной, 9 где реализуется проект ПРОООН при финансовой поддержке Правительства Японии, который предусматривает Реконструкцию насосной станции 2-го подъема с внедрением электролизных установок по производству гипохлорита натрия.

КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» объявляет с 22 по 30 марта конкурс на лучший рисунок посвященный тематике «Вода для жизни». Из всех конкурсантов будет отобрано три лучших рисунка, которые будут поощрены денежной премией. Кроме того, рисунки будут распечатаны на плакатах размером 3м.х1,8м. и размещены для всеобщего обозрения на внешней стене (бетонное ограждение) водопроводной подкачивающей насосной станции на пересечении ул. Школьная/ул. Союзной.

Просьба все рисунки направлять на электронный адрес kppkw@kppkw.krm.net.ua или по адресу ул. Южная, 6 2-й этаж(приемная) контактный телефоны 48-97-20, 41-75-15.

 

 

С уважением, Администрация предприятия.
`,
    categories: ['INFO'],
  },
  {
    text: `,С Днем работника ЖКХ!!!
Подробности
Опубликовано 18.03.2016 13:40
Без воды и света – дом уже не дом.
Также как без лифта и скамеек.
Лучший друг жильцов – хороший управдом,
Который может все и все умеет.

С днем ЖКХ прими поздравления,
Спасибо за порядок и тепло.
Желаю здоровья, радости и счастья,
Пусть будет на душе твоей светло.
`,
    categories: ['INFO'],
  },
  {
    text: `
Ремонтные работы 17.03.2016
Подробности
Опубликовано 17.03.2016 07:44
Уважаемые абоненты!

Доводим до Вашего сведения, что в связи с ремонтными работами завтра 17.03.2016будет прекращена подача питьевой воды в районах города: пос Марьевка, пос Октябрьский, хутор ивановский, пос Ивановка, Городещино по следующим адресам:

ул. Школьная 10, 12, 14, 18.

ул. Союзная 8.

ул. Розы Люксембург 41

Ул. Школьная, ул Конституции, ул. Дарвина, ул Калинина, ул. Воровского, ул. Артёма, ул. Клубная, ул Коммунистическая, ул. III Интернационала, ул. Крупской, ул. Водобаки, ул. Дзержинского, ул. Ворошилова, ул. Симферопольская, ул. Декабристов, ул. Балаклавская, ул.Педагогическая, ул. 17-го Партсъезда, ул. Фрунзе, ул. Краевидная, ул.Курако, ул. Крылова, ул. Шиферная, ул.Орловская, ул. Проездная, ул. Магаданская, ул. Ялтинская, ул. Таймыра, ул. Циалковского, ул 26-ти Бакинских комиссаров, ул. Лассаля, ул.Строительня, пер. Горняцкий, пер. Крутой, ул. Шаумяна, ул. Байдарская, ул. Алтайская, ул. Тульская, ул. Салтыкова-Щедрина, ул. Серпуховская, ул. Репина, ул. Гарня, ул. Чикериса, ул. Красаная Скала, ул. Самарская, ул. Одесская, пер. Шепитовский, ул. Нижняя, пер. Раздельный, ул. Молодогвардейская, пер. Трудовой, ул. Шарабана, пер. Омский, ул. Верхняя, ул. Средняя, ул.Ляпидевского, ул. Героев Союза, ул. Клары Цеткин, ул 8-го Марта, ул.Дружбы Народов, ул. Тургенева, ул. Перекопская, ул. Оборонная, ул. Курортная, ул. Кленовая, ул. Тенистая, ул Манящая, ул. Надежды, ул. Бобруйская, ул. Гомельская, ул. Суммская, ул. Подольская, ул.Ивановская, ул. Гастелло, ул. Каракумская, ул. Мусорсого, ул.Урожайная, ул. Старобельская, ул.Крамского, ул Закарпатская, пер. закарпатский, ул. Корнейчука, ул.Королева, ул. Пацаева, ул.Добровольского, ул. Дивногорская, ул Горлача, ул. Елисеева, ул.Фучика, ул Заслонова, ул. Экономическая, ул Гамарника, ул. Озерная, ул. Азовская, ул. Филатова, ул. Саратовская, ул. Шкурина, ул.Кемеровская, ул. Нежинская, ул. Прудная, ул. Цветочная.

Работы будут производиться с 8-00 до окончания работ.

С Уважением, администрация КПП «Краматорский Водоканал».
`,
    categories: ['FAULT'],
  },
  {
    text: `
 всё о качестве питьевой воды (10.03.16 – 15.03.16)
КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» информирует,

 всё о качестве  питьевой воды

Показатели качества питьевой воды, подаваемой потребителям фильтровальной станцией КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»

(10.03.16 – 15.03.16)

Химико-бактериологическая лаборатория питьевой воды

свидетельство об аттестации № 54 (действительно до 03. 12. 2016 г.)

№

п/п

Перечень

 показателей

Единица

измерения

Фактическое значение

Норматив

для питьевой воды*

1.Органолептические показатели:

1

Мутность

Е.М.Ф./дм3

<1,0

≤ 1,0

2

Цветность

градусы

13,4

≤  20

3

Запах при 20°С

                  60°С

баллы

1

1

≤ 2

4

Вкус и привкус

баллы

0

≤2

2.Физико-химические показатели:

2.1 неорганические компоненты:

5

Водородный показатель

ед. рН

7,78

6,5-8,5

6

Общая жесткость

ммоль/дм3

8,2

≤10,0

7

Железо общее

мг/дм3

  0,1

≤ 0,2

8

Сухой остаток

мг/дм3

776

≤ 1000

9

Хлориды

мг/дм3

75

≤ 250

3.Санитарно-токсикологические показатели:

3.1 неорганические компоненты:

10

Алюминий

мг/дм3

0,13

≤ 0,5

11

Аммоний

мг/дм3

0,13

≤ 0,5

12

Нитриты

мг/дм3

< 0,003

≤ 0,5

13

Нитраты

мг/дм3

6,2

≤ 50,0

3.2 органическиq компонент:

14

Хлороформ

мг/дм3

0,027

≤ 0,06

             3.3 интегральный показатель:

15

Перманганатная окисляемость

мг/дм3

4,56

 

≤ 5,0

 

4. Микробиологические показатели:

16

Общие колиформы

КОЕ/100 см3

отсутствие

отсутствие

17

Общее микробное число при t 37° С

КОЕ/см3

1

≤100

18

Е.Соli

КОЕ/100см3

отсутствие

отсутствие

19

Энтерококки

КОЕ/100см3

отсутствие

отсутствие

*Держ. СанПіН 2.2.4-171-10 Гігієнічні вимоги до води питної, призначеної для споживання людиною.

Начальник лаборатории   ___________  Ващенко Н.Н.
`,
    categories: ['INFO'],
  },
  {
    text: `,Информация для абонентов КПП "Краматорский водоканал"
Подробности
Опубликовано 14.03.2016 15:18
Уважаемые жители города Краматорска!

 

КОММУНАЛЬНОЕ ПРОИЗВОДСТВЕННОЕ ПРЕДПРИЯТИЕ «КРАМАТОРСКИЙ ВОДОКАНАЛ» ставит Вас в известность, что с 07 марта 2016 года по инициативе банковского учреждения «Ощадбанк» договор на оказание услуг по приему платежей от населения за воду и стоки расторгнут. Наше предприятие принимало всевозможные меры для урегулирования вопроса по заключению договора по приему платежей от населения с «Ощадбанк», однако требования выдвинутые банковским учреждением неприемлемы для нашего предприятия.

Что это означает? Это означает, что Вы, как абонент нашего предприятия, при осуществлении оплаты за услуги нашего предприятия в отделениях «Ощадбанка» будете вынуждены дополнительно оплачивать от 5 до 10 грн за один платеж данному банковскому учреждению.

В связи с этим во избежание дополнительных затрат, просим Вас производить оплату предоставленных коммунальных услуг в отделениях других банков нашего города либо в узлах почтовой связи, где с населения не взимается оплата банковских услуг.

 

При этом КОММУНАЛЬНОЕ ПРОИЗВОДСТВЕННОЕ ПРЕДПРИЯТИЕ «КРАМАТОРСКИЙ ВОДОКАНАЛ» приглашает Вас оплачивать услуги нашего предприятия без комиссии через кассовые аппараты (наличный платеж) по следующим адресам приема абонентов:

 

ул. Южная, 4 — здание абонентного отдела. Ежедневно кроме субботы и воскресенья с 7.30 до 16.15. Перерыв с 11.30 до 12.15.

ул. 20 лет Октября — здание КПП «Краматорский водоканал» ежедневно кроме воскресенья и понедельника с 7.30 до 16.15. Перерыв с 11.30 до 12.15.

ул. Беляева, 113 - здание на территории «Парк Лазурный» вторник с 8.00 до 12.00, среда с 12.00 до 16.00, четверг с 8.00 до 12.00, пятница с 12.00 до 16.00, суббота с 10.00 до 16. 00, понедельник — выходной.

 

По безналичному расчету через терминал (оплата картой) по адресу ул Южная, 4 — здание абонентного отдела. Ежедневно кроме субботы и воскресенья с 7.30 до 16.15. Перерыв с 11.30 до 12.15.

Всегда рады Вам. Ждем Вас в наших пунктах приема.
`,
    categories: ['INFO'],
  },
  {
    text: `
Ремонтные работы на II подьеме 10.03.2016
Подробности
Опубликовано 09.03.2016 14:04
Уважаемые абоненты!

Доводим до Вашего сведения, что в связи с ремонтными работами завтра 10.03.2016 будет прекращена подача питьевой воды в районах города: пос Марьевка, пос Октябрьский, хутор ивановский, пос Ивановка, Городещино по следующим адресам:

ул. Школьная 10, 12, 14, 18.

ул. Союзная 8.

ул. Розы Люксембург 41

Ул. Школьная, ул Конституции, ул. Дарвина, ул Калинина, ул. Воровского, ул. Артёма, ул. Клубная, ул Коммунистическая, ул. III Интернационала, ул. Крупской, ул. Водобаки, ул. Дзержинского, ул. Ворошилова, ул. Симферопольская, ул. Декабристов, ул. Балаклавская, ул.Педагогическая, ул. 17-го Партсъезда, ул. Фрунзе, ул. Краевидная, ул.Курако, ул. Крылова, ул. Шиферная, ул.Орловская, ул. Проездная, ул. Магаданская, ул. Ялтинская, ул. Таймыра, ул. Циалковского, ул 26-ти Бакинских комиссаров, ул. Лассаля, ул.Строительня, пер. Горняцкий, пер. Крутой, ул. Шаумяна, ул. Байдарская, ул. Алтайская, ул. Тульская, ул. Салтыкова-Щедрина, ул. Серпуховская, ул. Репина, ул. Гарня, ул. Чикериса, ул. Красаная Скала, ул. Самарская, ул. Одесская, пер. Шепитовский, ул. Нижняя, пер. Раздельный, ул. Молодогвардейская, пер. Трудовой, ул. Шарабана, пер. Омский, ул. Верхняя, ул. Средняя, ул.Ляпидевского, ул. Героев Союза, ул. Клары Цеткин, ул 8-го Марта, ул.Дружбы Народов, ул. Тургенева, ул. Перекопская, ул. Оборонная, ул. Курортная, ул. Кленовая, ул. Тенистая, ул Манящая, ул. Надежды, ул. Бобруйская, ул. Гомельская, ул. Суммская, ул. Подольская, ул.Ивановская, ул. Гастелло, ул. Каракумская, ул. Мусорсого, ул.Урожайная, ул. Старобельская, ул.Крамского, ул Закарпатская, пер. закарпатский, ул. Корнейчука, ул.Королева, ул. Пацаева, ул.Добровольского, ул. Дивногорская, ул Горлача, ул. Елисеева, ул.Фучика, ул Заслонова, ул. Экономическая, ул Гамарника, ул. Озерная, ул. Азовская, ул. Филатова, ул. Саратовская, ул. Шкурина, ул.Кемеровская, ул. Нежинская, ул. Прудная, ул. Цветочная.

Работы будут производиться с 8-00 до окончания работ.

С Уважением, администрация КПП «Краматорский Водоканал».
`,
    categories: ['FAULT'],
  },
  {
    text: ` Аварийно-ремонтные работы на насосной станции по ул. Школьная
Уважаемые абоненты!

Доводим до Вашего сведения, что в связи с проведением аварийно-ремонтных работ на насосной станции второго подъема по ул. Школьная 9а с 16.00 03.03.2016 года будет ограничена подача питьевой воды в районах старой части города и прилегающих поселков ( пос Октябрьский, хутор Ивановский, пос.Ивановка, Городещино и др.)

Работы будут производиться без остановки в вечернее и ночное время. 

Администрация КПП "Краматорский водоканал" приносит свои извинения жителям вышеуказанных районов города.

С Уважением, администрация КПП «Краматорский Водоканал».

`,
    categories: ['FAULT'],
  },
  {
    text: `,Экскурсия по КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» состоялась!
Подробности
Опубликовано 26.02.2016 18:14
         Сегодня 26.02.2016г. на предприятии КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» по инициативе мера города Панкова А. В. была проведена экскурсия с его участием . Учитывая, что объекты предприятия расположены в разных частях города и прилегающих поселках на сегодняшний день удалось посетить три объекта предприятия, а именно:
Водопроводную насосную станцию по ул. Школьная, 9 где реализуется проект ПРОООН при финансовой поддержке Правительства Японии, который предусматривает Реконструкцию насосной станции 2-го подъема с внедрением электролизных установок по производству гипохлорита натрия. Насосная станция введена в эксплуатацию в 1986 году, проектная мощность - 13,6 тыс.м3/сут., которая обеспечивает водоснабжением жителей поселков Октябрский, Ивановка, Марьевка, Городещино.
Установка электролизного оборудования для производства гипохлорита натрия будет использоваться круглогодично для дохлорирования питьевой воды. Также будет выполнена замена 2-х существующих насосных агрегатов, произведено утепление здания, ремонт кровли и замена деревянных окон на металлопластиковые. Выполнение данных работ позволит значительно снизить потребление энергоносителей и обеспечивать население поселков круглосуточным водоснабжением.
Фильтровальная станция по ул. Юбилейная, 34 введена в эксплуатацию в 1976 году. Проектная мощность - 50 тыс. м3 / сут. фактическая мощность фильтровальной станции в среднем составляет 37,2 тыс. м3 / сутки воды.
Вода от фильтровальной станции подается в городскую сеть и распределяется по районам города Фильтровальная станция расположена в центре города
На сегодняшний день обеззараживание воды производится жидким хлором, что представляет опасность в случае возникновения чрезвычайных экологических и техногенных аварий в центре Краматорска для более 70 тыс. жителей города.
В целях избежания экологической катастрофы, а также для усиление безопасности жителей, улучшения качества питьевой воды предприятием разработан проект «Реконструкция системы обеззараживания питьевой воды на фильтровальной станции с внедрением электролизных установок по производству гипохлорита натрия», который планируется внедрить в ближайшем будущем.
Участок механизации, который расположен по ул. Рыночной, 3 (20 лет Октября) оснащен автотракторной техникой, которая работает довольно длительное время на ремонт и содержание которой затрачиваются значительные средства.
При поддержке Мирового банка предприятием в феврале 2016 года были приобретены два автомобиля «Газель», экскаватор «ВОЛЬВО», канало-промывочная машина.
Приобретение техники позволит снизит затраты на ремонт и содержание также снизятся потери питьевой воды при возникновении аварийных ситуаций за счет оперативного выполнения аварийно-восстановительных работ на сетях.
При этом состояние старой техники достойно уважения. Так самым «долгожителем» является электро-лаборатория, которой более 50 лет. Специалисты участка механизации с любовью относятся к технике. Организованы работы по ремонту двигателей, расточке блоков цилиндров, реставрации коленчатых валов, шиномонтажные роботы и прочие.
Предприятию есть, что показать и мы готовы в дальнейшем проводить подобные мероприятия.
`,
    categories: ['INFO'],
  },
  {
    text: `КВП "Краматорський водоканал" надає наступну інформацію
Подробности
Опубликовано 26.02.2016 14:39
За дорученням Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, КВП "Краматорський водоканал" надає наступну інформацію:
`,
    categories: ['INFO'],
  },
  {
    text: ` Роз\`яснення Національної комісії
КВП "Краматорський водоканал" надає роз\`яснення Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, щодо періодичної повірки приладів обліку води:
`,
    categories: ['INFO'],
  },
  {
    text: `,качество питьевой воды 16.02.16 – 23.02.16
Подробности
Опубликовано 23.02.2016 14:12
КПП «Краматорский Водоканал» информирует,

 всё о качестве  питьевой воды

Показатели качества питьевой воды, подаваемой потребителям фильтровальной станцией КПП «Краматорский водоканал»

(16.02.16 – 23.02.16)

Химико-бактериологическая лаборатория питьевой воды

свидетельство об аттестации № 54 (действительно до 03. 12. 2016 г.)

№

п/п

Перечень

 показателей

Единица

измерения

Фактическое значение

Норматив

для питьевой воды*

1.Органолептические показатели:

1

Мутность

Е.М.Ф./дм3

<1,0

≤ 1,0

2

Цветность

градусы

9,4

≤  20

3

Запах при 20°С

                  60°С

баллы

1

1

≤ 2

4

Вкус и привкус

баллы

0

≤2

2.Физико-химические показатели:

2.1 неорганические компоненты:

5

Водородный показатель

ед. рН

7,62

6,5-8,5

6

Общая жесткость

ммоль/дм3

8,8

≤10,0

7

Железо общее

мг/дм3

  0,1

≤ 0,2

8

Сухой остаток

мг/дм3

905

≤ 1000

9

Хлориды

мг/дм3

96

≤ 250

3.Санитарно-токсикологические показатели:

3.1 неорганические компоненты:

10

Алюминий

мг/дм3

0,09

≤ 0,5

11

Аммоний

мг/дм3

0,15

≤ 0,5

12

Нитриты

мг/дм3

< 0,003

≤ 0,5

13

Нитраты

мг/дм3

11

≤ 50,0

3.2 органическиq компонент:

14

Хлороформ

мг/дм3

0,025

≤ 0,06

             3.3 интегральный показатель:

15

Перманганатная окисляемость

мг/дм3

4,8

 

≤ 5,0

 

4. Микробиологические показатели:

16

Общие колиформы

КОЕ/100 см3

отсутствие

отсутствие

17

Общее микробное число при t 37° С

КОЕ/см3

1

≤100

18

Е.Соli

КОЕ/100см3

отсутствие

отсутствие

19

Энтерококки

КОЕ/100см3

отсутствие

отсутствие

*Держ. СанПіН 2.2.4-171-10 Гігієнічні вимоги до води питної, призначеної для споживання людиною.

Зам. начальника лаборатории   ___________  Агаркова И.В.
`,
    categories: ['INFO'],
  },
  {
    text: `КПП «Краматорский Водоканал» информирует о показателях качества воды сброса очистных сооружений 

Показатели качества возвратной воды, сбрасываемой в реку Казенный Торец (10.02.16 - 23.02.16)

Химико-бактериологическая лаборатория сточной воды

Свидетельство об аттестации № 55 (действительно до 03. 12. 2016 г.)

№

п/п

Наименование

показателей

 

Результаты анализа возвратной воды

(сброс очистных сооружений)

ПДС

 от 18.08.2015г. до 01.08.2018г.

Физико-химические показатели:

1

Водородный показатель,

ед. рН

7,75

6,5-8,5

2

Взвешенные вещества,   мг/дм3

14,2

15,0

3

БПК5, мг О2/дм3

9

10,0

4

ХПК, мг/дм3

25,4

35,0

5

Нефтепродукты, мг/дм3

< 0,1

0,3

6

Азот аммонийный, мг/дм3

2

2,0

7

Нитриты, мг/дм3

0,46

0,5

8

Нитраты, мг/дм3

49,3

49,6

9

Фосфаты, мг/дм3

4,79

5,3

10

Хлориды, мг/дм3

173,7

200

11

Сульфаты, мг/дм3

308,4

500

12

Сухой остаток, мг/дм3

1096,5

1100

13

Железо, мг/дм3

0,23

0,30

14

СПАВ, мг/дм3

0,06

0,22

Микробиологические показатели:

15

Лактозопозитивные кишечные палочки, КОЕ/дм3

2900

≤ 5000

16

Число микроорганизмов в             1 см3 воды (общее микробное число), КОЕ/см3

1400

не нормируется

17

Число колифагов, БОЕ/дм3

Отс.

≤ 1000

 

 

Зам. начальника лаборатории   ___________  Агаркова И.В.
`,
    categories: ['INFO'],
  },
  {
    text: `
Реконструкция насосной станции 2-го подъема
Подробности
Опубликовано 22.02.2016 15:35
                         

 

      Согласно  программе развития ООН в Украине в рамках экономического и социального восстановления Донбасса в г.Краматорске на водопроводной насосной станции по ул.Школьной реализуется проект «Реконструкция насосной станции 2-го подъема с внедрением электролизных установок по производству гипохлорита натрия».

Данным проектом предусматривается выполнение работ по утеплению здания и ремонту кровли, замене запорной арматуры и насосных агрегатов  (DAB), прокладки 70 п.м нового пластикового водопровода Ду100мм и внедрение новой технологии обеззараживания воды с помощью гипохлорита натрия со смешанными оксидантами производимого непосредственно на месте (2,8 кг/сут). Оборудование для производства гипохлорита со смешанными оксидантами производится американской компанией MIOX, представителями, которой в Украине является компания Онико. Знакомство с данной технологией обеззараживания воды для специалистов краматорского водоканала стало возможным благодаря специальной американской программе SABIT “Управление муниципальными системами».

      Реализацию всего спектра работ по реконструкции водопроводной насосной станции планируется завершить уже весной 2016 года, что позволит круглосуточно  подавать качественную питьевую воду в старую часть города и прилегающие поселки.
`,
    categories: ['INFO'],
  },
  {
    text: ` Качество питьевой воды
В связи с  участившимися  слухами  о плохом качестве питьевой воды ,лабора-торией  КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» совместно  с сотрудниками   ГУ «Донецкий областной лабораторный центр Госсанэпидслужбы  Украины» в присутствии заведующей санитарно-гигиеническим отделом  Жолудь Н.П., представителями общественности и прессы 18.02.2016 г. были  отобраны пробы питьевой воды из разводящей сети  города Краматорска с максимально возможным охватом территории города и прилегающих  поселков: Соцгород, пос. Октябрьский, пос.Шабельковка ,                   пос. Ивановка , пос. Красногорка. Целью отбора являлось исследование качества питьевой воды, подаваемой потребителям по показателям эпидемической безопасности (общее микробное число, общие колиформы, Е соli ,энтерококки ). Анализы проводились независимо двумя аттестованными лабораториями: КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» и ГУ «Донецкий областной лабораторный центр Госсанэпидслужбы  Украины». Представляем окончательные результаты исследования отобранных проб, подтверждающие отсутствие отклонений качества питьевой воды в городе  от требований  ДСанПіН 2.2.4-171-10 и ее  безопасность  для потребителя.

РЕЗУЛЬТАТЫ  АНАЛИЗОВ 

Точка                   отбора проб

Микробиологические показатели

Общее микробное число

Общие колиформы 

E. coli

Норматив для питьевой воды менее или равно  100  КОЕ/см3

Норматив для питьевой воды отсутствие в 100 см3

Норматив для питьевой воды отсутствие в 100 см3

Результаты лаб. КПП «КВ»

Результаты лаб. СЭС

Результаты лаб.КПП «КВ»

Результаты лаб. СЭС

Результаты лаб.КПП «КВ»

Результаты лаб. СЭС

Резервуар насосной станции, ул.Школьная

3 КОЕ/см3

4 КОЕ/см3

не обнаруж.

не обнаруж.

не обнаруж.

не обнаруж.

Фильтроваль-ная станция, Насосная I

2 КОЕ/см3

3 КОЕ/см3

не обнаруж.

не обнаруж.

не обнаруж.

не обнаруж.

Фильтроваль-ная станция, Насосная II

1 КОЕ/см3

3 КОЕ/см3

не обнаруж.

не обнаруж.

не обнаруж.

не обнаруж.

Соцгород  ул. Южная,6 

2 КОЕ/см3

2 КОЕ/см3

не обнаруж.

не обнаруж.

не обнаруж.

не обнаруж.

Гостиница «Краматорск»

2 КОЕ/см3

3 КОЕ/см3

не обнаруж.

не обнаруж.

не обнаруж.

не обнаруж.

Пос. Октябрьский  ОШ № 6

2 КОЕ/см3

4 КОЕ/см3

не обнаруж.

не обнаруж.

не обнаруж.

не обнаруж.

Пос. .Шабельковка ОШ № 32

1 КОЕ/см3

2 КОЕ/см3

не обнаруж.

не обнаруж.

не обнаруж.

не обнаруж.

Пос. Ивановка ОШ № 31

3 КОЕ/см3

3 КОЕ/см3

не обнаруж.

не обнаруж.

не обнаруж.

не обнаруж.

Пос. КрасногоркаОШ № 20

2 КОЕ/см3

3 КОЕ/см3

не обнаруж.

не обнаруж.

не обнаруж.

не обнаруж.

 

 

Точка                   отбора проб

Микробиологические показатели

Энтерококки

Колифаги

Норматив для питьевой воды отсутствие в 100 см3

Норматив для питьевой воды отсутствие  БОЕ в 1 дм3

Результаты лаб.                 КПП «КВ»

Результаты лаб. СЭС

Результаты лаб.                 КПП «КВ»

Результаты лаб. СЭС

Резервуар насосной станции, ул.Школьная

не обнаруж.

не обнаруж.

не обнаруж.

не обнаруж.

Фильтроваль-ная станция, Насосная I

не обнаруж.

не обнаруж.

не обнаруж.

не обнаруж.

Фильтроваль-ная станция, Насосная II

не обнаруж.

не обнаруж.

не обнаруж.

не обнаруж.

Соцгород                          ул. Южная,6       

не обнаруж.

не обнаруж.

не определяется

не определяется

Гостиница «Краматорск»

не обнаруж.

не обнаруж.

не определяется

не определяется

Пос. Октябрьский  ОШ № 6

не обнаруж.

не обнаруж.

не определяется

не определяется

Пос. Шабельковка ОШ № 32

не обнаруж.

не обнаруж.

не определяется

не определяется

Пос.                 Ивановка                  ОШ № 31

не обнаруж.

не обнаруж.

не определяется

не определяется

Пос. Красногорка ОШ № 20

не обнаруж.

не обнаруж.

не определяется

не определяется
`,
    categories: ['INFO'],
  },
  {
    text: `,Встановлення нового тарифу
Подробности
Опубликовано 17.02.2016 16:28
Інформація про прийняття Постанови НКРЕКП

про встановлення тарифу на послуги з  централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем)

 для КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»

 

 

16 лютого 2016 року  опублікована в друкованому вигляді в Офіційному віснику України Постанова НКРЕКП від 29.12.2015 № 3218  «Про внесення змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг від 26 листопада 2015 року № 2868».

Згідно Постанови  для  КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»  встановлено тариф для споживачів в багатоквартирних будинках, а саме:

- тариф на послугу з централізованого постачання холодної води (з використанням внутрішньобудинкових систем) – 9 грн. за 1 куб. м. (з ПДВ);

-  тариф на послугу з централізованого водовідведення (з використанням внутрішньобудинкових систем) – 4,75 грн. за 1 куб. м. (з ПДВ).

Новий тариф охоплює витрати на обслуговування споживачів, на проведення планових періодичних повірок, обслуговування і ремонт квартирних засобів обліку холодної води, витрати, пов’язані з виготовленням розрахункових документів, тощо.

Ця постанова набирає чинності з дня її офіційного опублікування -  з 16.02.2016 року.

З регуляторним актом можна ознайомитись на веб-сайті НКРЕКП: www.nerc.gov.ua

Відповідно до роз’яснень НКРЕКП тарифи на послугу з централізованого  постачання холодної води,  водовідведення (з використанням внутрішньобудинкових систем) застосовуються до всіх споживачів цих послуг: як фізичних, так і юридичних.

КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» згідно «Порядку подання засобів вимірювальної техніки на періодичну повірку, обслуговування та ремонт», затвердженого Постановою КМУ від 08.07.2015р № 474, починає повідомляти мешканців багатоквартирних будинків (фізічних осіб) про дату виконання робіт з повірки лічильників холодної води. Це стосується мешканців у яких строк проведення періодичної повірки приладу холодної води  настав після 16.02.2016 року.
`,
    categories: ['INFO'],
  },
  {
    text: `
Сучасні технології у Краматорську
Подробности
Опубликовано 17.02.2016 15:00

Modern technology in Kramatorsk

            Сьогодні 17 лютого 2016 року здійснилось довгоочікувана подія для житлово-комунального господарства   міста Краматорська.

            Згідно програми фінансування Світовим банком другого проекту розвитку міської інфраструктури (UIP2), КОМУНАЛЬНЕ ВИРОБНИЧЕ ПІДПРИЄМСТВО «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» стало учасником  торгів по закупівлі автомобільного устаткування, що проводилися відповідно до процедури міжнародних конкурсних торгів згідно керівництва Світового банку «Закупка товарів, робіт і послуг (за винятком послуг консультантів) за позиками МБРР та кредитів і грантів МАР».

            В результаті роботи, яка проводилася протягом трьох років  місто Краматорськ отримало спецтехніку, а саме: екскаватор, канало-промивний автомобіль, 2 аврійно-ремонтних автомобіля, що сприятиме оперативному усуненню аварійно-відновних робіт водопровідно-каналізаційного господарства.

            Так «24» липня 2015 року при  безпосередній участі представників центральної  групи управління проекту відбулося розкриття конкурсних пропозицій. В процесі розгляду і оцінки було визначено переможця - ТОВ «ТД«Будшляхмаш». Після проходження необхідних процедур було укладено контракт з фірмою-переможцем і в лютому 2016 року після стажування фахівців  водоканалу необхідне автомобільне устаткування  було поставлено на КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ».

            Адміністрація КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» висловлює подяку за сприяння Центральної групі управління проектом, Міністерству регіонального розвитку, будівництва та житлово - комунального господарства України  та керівництву міста Краматорськ  за розуміння у вирішення важливих питань житлово-комунального міського господарства.
`,
    categories: ['INFO'],
  },
  {
    text: ` Ремонтные работы на II подьеме
Уважаемые абоненты!

Доводим до Вашего сведения, что в связи с ремонтными работами завтра 18.02.2016будет прекращена подача питьевой воды в районах города: пос Марьевка, пос Октябрьский, хутор Ивановский, пос.Ивановка, Городещино по следующим адресам:

ул. Школьная 10, 12, 14, 18.

ул. Союзная 8.

ул. Розы Люксембург 41

Ул. Школьная, ул Конституции, ул. Дарвина, ул Калинина, ул. Воровского, ул. Артёма, ул. Клубная, ул Коммунистическая, ул. III Интернационала, ул. Крупской, ул. Водобаки, ул. Дзержинского, ул. Ворошилова, ул.Симферопольская, ул. Декабристов, ул. Балаклавская, ул.Педагогическая, ул. 17-го Партсъезда, ул. Фрунзе, ул. Краевидная, ул.Курако, ул. Крылова, ул. Шиферная, ул.Орловская, ул. Проездная, ул.Магаданская, ул. Ялтинская, ул. Таймыра, ул. Циалковского, ул 26-ти Бакинских комиссаров, ул. Лассаля, ул.Строительня, пер. Горняцкий, пер. Крутой, ул. Шаумяна, ул. Байдарская, ул. Алтайская, ул. Тульская, ул. Салтыкова-Щедрина, ул. Серпуховская, ул. Репина, ул. Гарня, ул. Чикериса, ул. Красаная Скала, ул. Самарская, ул. Одесская, пер. Шепитовский, ул. Нижняя, пер. Раздельный, ул. Молодогвардейская, пер.Трудовой, ул. Шарабана, пер. Омский, ул. Верхняя, ул. Средняя, ул.Ляпидевского, ул. Героев Союза, ул. Клары Цеткин, ул 8-го Марта, ул.Дружбы Народов, ул. Тургенева, ул. Перекопская, ул. Оборонная, ул.Курортная, ул. Кленовая, ул. Тенистая, ул Манящая, ул. Надежды, ул.обруйская, ул. Гомельская, ул. Суммская, ул. Подольская, ул.Ивановская, ул. Гастелло, ул. Каракумская, ул. Мусорсого, ул.Урожайная, ул. Старобельская, ул.Крамского, ул Закарпатская, пер.закарпатский, ул. Корнейчука, ул.Королева, ул. Пацаева, ул.Добровольского, ул. Дивногорская, ул Горлача, ул. Елисеева, ул.Фучика, ул Заслонова, ул. Экономическая, ул Гамарника, ул. Озерная, ул. Азовская, ул. Филатова, ул. Саратовская, ул. Шкурина, ул.Кемеровская, ул. Нежинская, ул. Прудная, ул. Цветочная.

Работы будут производиться с 8-00 до окончания работ.

С Уважением, администрация КПП «Краматорский Водоканал».
`,
    categories: ['FAULT'],
  },
  {
    text: `,Ремонтные работы 17.02.2016
Подробности
Опубликовано 16.02.2016 15:08
Уважаемые абоненты!

Доводим до Вашего сведения, что в связи с ремонтными работами завтра 17.02.2016будет прекращена подача питьевой воды в следующих районах:

урология, больница №2;

ОШ №19, ОШ №7

детские сады: №86, №2, №8, №1, №89;

ВПУ №123;

Улицы поселка Беленькое и района Станкострой:

ул. Кобзаря; ул. Заводская; ул. Брянская; ул. Астраханская;

ул. Львовская; ул. Ульяновская; ул. Сахалинская; ул. Байкальская;

ул. О. Кобылянской; ул. Кривоноса; ул. Саркисова; пер. Курганский;

ул. Кулибина; пер. Земнухова; пер. Гродненский; пер. Вологодский;

ул. Мостовая (Шкадинова) ул. Грушевского; пер. Цимлянский;

пер. Изюмский; пер. Социалистический. ул. Архангельская,

ул. Днепропетровская, ул. Прилуцкая.

Работы будут производиться с 8-00 до окончания работ.

С Уважением, администрация КПП «Краматорский Водоканал».
`,
    categories: ['FAULT'],
  },
  {
    text: `
Сокращение подачи воды
Подробности
Опубликовано 01.02.2016 16:06
В связи с неполной оплатой населением за предоставленные услуги водоснабжения и водоотведения, а также не своевременно проведенными Водоканалу  возмещением  льгот и субсидий в сумме  1319610,88 грн. поставщиком КП «Компания «Вода Донбассу» была сокращена подача питьевой воды на микрорайон «Лазурный».

Нашим предприятием предпринимаются все возможные меры по урегулированию сложившейся ситуации и стабилизации водоснабжения.

На период перебоев с централизованным водоснабжением Водоканалом для жителей микрорайона «Лазурный» будет осуществляться подвоз питьевой воды специальным автотранспортом. Точки расположения автотранспорта и раздачи питьевой воды – район магазина «Парма» и район рынка. Также дополнительно будут установлены  водоразборные краны  по адресам: ул.  Быкова, 1 (между 1-ым и  2-ым подъездами), ул.  Быкова, 4 (1-й подъезд)  и в районе             ул. Быкова, 19.

По  дополнительным   вопросам  обращаться  в диспетчерскую  службу  по  тел. 48-97-23 или 7-09-09.

Администрация Водоканала приносит свои извинения жителям микрорайона за временные неудобства.
`,
    categories: ['FAULT'],
  },
  {
    text: `
 Now how
В рамках реализации схем оптимизации водоснабжения  города Краматорска выполнен ряд работ по реконструкции систем водоснабжения, в центральной части города по ул. Социалистической и ул. Шкадинова, а так же в отдельно взятом 133 квартале (Станкострой). В результате чего, были установлены современные дистанционно управляемые регуляторы давления фирмы CLA-VAL со встроенными гидрогенераторами, что позволяет преобразовать силу потока воды в электроэнергию, для автономного питания электронного встроенного оборудования. В некоторых точках водоснабжения установлены  системы удаленного измерения давления и расхода воды ISOIL . 

С целью формирования единого аналитического и диспетчерского центра управления водоснабжением города при непосредственном участии предприятия  ООО «ВУЛВЕР» применяется программное обеспечение фирмы BENTLEY. Данная программа предназначена для контроля за объёмом водопотребления, позволяет регулировать давление на сетях дистанционно,  с учетом сезонности и времени суток , что даст возможность снизить уровень нереализованной воды. 

В настоящее время специалисты  КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» службы контроля рационального использования воды приобретают практические навыки по выполнению анализа суточного водопотребления в контрольных точках. В дальнейшем данные о расходе и давлении на водопроводных сетях города будут передаваться по средствам  GPS связи на диспетчерский пункт, что позволит снизить вероятность возникновения аварийных ситуаций, и как следствие стабилизировать водоснабжение жителей Краматорска.
`,
    categories: ['INFO'],
  },
  {
    text: `
,Аварийно – восстановительные работы на водоводе ø300 по ул. Шкадинова 29.01.2016г
Подробности
Опубликовано 28.01.2016 14:51
Уважаемые жители Краматорска!

 

В связи с выполнением аварийно – восстановительных работ на водоводе ø300 по ул. Шкадинова 29.01.2016г. будет прекращена подача воды в район Нового Света, Старой части города и прилегающих поселков. Просим отнестись с пониманием к сложившейся ситуации. При необходимости осуществления подвоза питьевой воды спец. автоцистерной обращайтесь в диспетчерскую КПП «Краматорский водоканал» по телефону: 7-09-09 и 48-97-23 круглосуточно.

С уважением, администрация КПП «Краматорский водоканал»
`,
    categories: ['FAULT'],
  },
  {
    text: `
Испытание прибора
Подробности
Опубликовано 27.01.2016 10:16
 26 января по ул. Ржавского (Васильевка) службой КРИВ   КПП « КРАМАТОРСКИЙ ВОДОКАНАЛ» при помощи , вновь приобретенного, поисково-диагностического комплекса «Прогресс» ФК-01, после прохождения обучения и приобретённых навыков, было обнаружено место утечки на трубопроводе Ф 160 мм., что позволило в короткий срок устранить аварийную ситуацию и не допустить отключения водоснабжения посёлка.

Данный прибор используется ежедневно для поиска трубопроводов  из полимерных и металлических материалов, а так же диагностики состояния изоляционного покрытия трубопроводов (утечки), что в конечном итоге позволяет уменьшить потери воды.
`,
    categories: ['INFO'],
  },
  {
    text: `
 Ситуация с платежами по состоянию на 25 января 2016 года
 Уважаемые Краматорчане!

          Ситуация с платежами за воду  -  катастрофическая.

    Уровень оплаты населением  за  услуги  по  водоснабжению и водоотведению по состоянию на 25 января 2016 года  составил: в частном секторе — 69 %, в многоэтажном секторе — 64%. В денежном выражении не доплата жителями города составила 1,1 млн. грн.  

     С  уважением и  благодарностью относимся к жителям, которые несмотря на житейские трудности  ежемесячно и в полном объеме оплачивают наши услуги.  

         Обращаемся  к  неплательщикам!  До  настоящего  времени Вами не погашена задолженность предыдущего периода за водоснабжение, а также не произведены текущие платежи. Данный факт однозначно повлечет за собой сокращение подачи воды на город с 1 февраля. 

      Уважаемые сограждане! С целью бесперебойного обеспечения услугами водоснабжения и водоотведения всех потребителей города просим Вас за оставшиеся дни января изыскать финансовую возможность и погасить накопившийся долг за потребленную воду, а также произвести оплату текущих счетов в полном объеме.

 

           Надеемся на Ваше понимание.
`,
    categories: ['INFO'],
  },
  {
    text: `,проект ПРООН
Подробности
Опубликовано 22.01.2016 16:24
                                                                      

 

На сегодняшний день в г. Краматорске реализуется проект ПРООН при финансовой поддержке Правительства Японии. 

Проектом «Экономическое та социальное восстановление Донбасса» предусматривается реализация проекта «Реконструкция насосной станции 2-го  подъема  с внедрением электролизных установок по производству гипохлорита натрию г. Краматорск» по ул. Школьной. Насосная станция введена в эксплуатацию в 1986 году проектная мощность - 13,6 тыс.м3/сут. и обеспечивает водоснабжением жителей поселков Октябрский, Ивановка, Марьевка, Городещино.

Данным проектом предусматривается выполнение работ по установке электролизного оборудования для производства гипохлорита натрия, которое будет использоваться круглогодично для дохлорирования питьевой воды. Также будет выполнена замена 2-х существующих насосных агрегатов, произведено утепление здания, ремонт кровли и замена деревянных окон на металлопластиковые, что позволит значительно снизить потребление енергоносителей.

КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» выражает искреннюю благодарность представительству  ПРООН в Украине и надеется на дальнейшее плодотворное сотрудничество.
`,
    categories: ['INFO'],
  },
  {
    text: `праздник Крещения
Подробности
Опубликовано 20.01.2016 11:11
19 января  на фильтровальной  станции КПП КРАМАТОРСКИЙ ВОДОКАНАЛ было совершено освящение воды. Обряд провел протоиерей Иоанн, настоятель Троицкого собора Краматорска.

Священник освятил резервуары с питьевой водой, из которых она поступает в дома и квартиры краматорчан. Все желающие жители города могли принять участие в празднике Крещения. 

Администрация КПП КРАМАТОРСКИЙ ВОДОКАНАЛ выражает  благодарность настоятелю собора за совершение обряда.
`,
    categories: ['INFO'],
  },
  {
    text: ` Шановні мешканці міста
Шановні мешканці міста Краматорськ!

У свято Водохреща, у вівторок 19 січня 2016 року у 12:00, за багаторічною традицією на фільтрувальній станції КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»  вул. Ювілейна, 34 буде здійснений обряд освячення води. Таким чином, мешканці міста мають змогу отримати водохресну воду прямо    з-під крана. Освячена вода може зберігатися довго і повністю відповідає всім вимогам ДСанПіНу 2.2.-171-10. Якість води щодня контролюють фахівці лабораторії КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ». 

Всі бажаючі мешканці міста запрошуються взяти участь у святі Водохреща. 
`,
    categories: ['INFO'],
  },
  {
    text: `,Информация о безопасности питьевой воды.
Подробности
Опубликовано 14.01.2016 11:12
Внимание жителям г.Краматорска!!!

В связи с поступающими вопросами о качестве питьевой воды, доводим до сведения жителей г. Краматорска , что на сегодняшний день качество питьевой воды, подаваемой потребителю, по всем контролируемым показателям соответствует ДСанПіНу 2.2.-171-10, в том числе по показателям эпидемической безопасности ( общее микробное число, общие колиформы ,Еcoli .энтерококки) отклонений нет. Поэтому использование питьевой воды в г. Краматорске безопасно.
`,
    categories: ['INFO'],
  },
  {
    text: `Уважаемые автомобилисты
Подробности
Опубликовано 12.01.2016 16:32
Уважаемые автомобилисты

Города Краматорска

 

КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» оказывает полный спектр шиномонтажных работ для легкового автотранспорта. Наши специалисты готовы помочь вам поставить ваш автомобиль «на ноги», устранить практически любые проблемы с шинами. Шиномонтажный участок, нашего СТО оборудован современным оборудованием. Работаем по безналичному и наличному расчету.

При ремонте шин широко используется холодная или горячая вулканизации, при холодной вулканизации соединение двух материалов ведется без использования высокой температуры. При ремонте горячей вулканизацией используется, так называемая сырая резина – пластичный материал, который при ремонте повреждения становится настоящей резиной.

Проблема плохих дорог продолжает портить нервы автомобилистов и их автомобили. В первую очередь «страдают» колеса. Мы оказываем услуги по ремонту боковых порезов и проколов шин. При ремонте используются качественные материалы от ведущих производителей, что гарантирует полную герметичность отреставрированного колеса.

Балансировка колес - еще один фактор, влияющий на безопасность движения вашего транспортного средства. Разбалансированное колесо неизбежно повлечет сильную вибрацию подвески, рамы, рулевого управления. И как следствие, плохая управляемость автомашины. Поэтому каждый автомобилист время от времени вынужден обращаться на СТО для проведения балансировки колес.

Одним из самых распространенных видов шиномонтажных работ является сезонная замена резины. Особенности дорожного полотна в зимнее время требуют соответствующего типа шин на вашем автомобиле.

Для достижения безопасности очень важно производить замену шин на специальном оборудовании. Только так можно обеспечить стабильность движения автомашины и избежать неприятностей на дороге.

 

Наш адрес старая часть города (р-он рынка) ул. 20-лет Октября 3

Работаем с 7-00 до 15-45 каждый день кроме субботы и воскресенья

 

тел. для справок (0626) 41-24-69 или (050)859-97-02
`,
    categories: ['INFO'],
  },
  {
    text: ` Національна комісія затвердила Постанову № 3218
Інформація про встановлення тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем)

для КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»

 

29 грудня 2015 року Національна комісія затвердила Постанову № 3218 «Про внесення змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг від 26 листопада 2015 року № 2868» про встановлення тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем) суб’єктами господарювання, які є виконавцями цих послуг». Згідно з цим для КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» встановлено тариф для споживачів в багатоквартирних будинках, а саме:

- на послуги з централізованого постачання холодної води (з використанням внутрішньобудинкових систем) – 9,00 грн. за 1 куб. м. (з ПДВ);

- на послуги з централізованого водовідведення (з використанням внутрішньобудинкових систем) – 4,75 грн. за 1 куб. м. (з ПДВ).

Новий тариф охоплює витрати на обслуговування споживачів, на проведення планових періодичних повірок, обслуговування і ремонт квартирних засобів обліку холодної води, витрати, пов’язані з виготовленням розрахункових документів, тощо.


Ця постанова набирає чинності після державної реєстрації в Міністерстві юстиції України та з дня її офіційного оприлюднення.



НАЦІОНАЛЬНА КОМІСІЯ, ЩО ЗДІЙСНЮЄ ДЕРЖАВНЕ

РЕГУЛЮВАННЯ У СФЕРах енергетики

та КОМУНАЛЬНИХ ПОСЛУГ

(НКРЕКП)

 

ПОСТАНОВА

Київ

29.12.2015р.                                                                                                                                                     №  3218

 

 

Про внесення змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 26 листопада 2015 року № 2868
 

Відповідно до статей 5, 6 Закону України «Про державне регулювання у сфері комунальних послуг», Положення про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг, затвердженого Указом Президента України від 10 вересня 2014 року № 715, Порядку формування тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем), затвердженого постановою Кабінету Міністрів України від 01 жовтня 2014 року № 532, Процедури встановлення тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем), затвердженої постановою Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 15 січня 2015 року № 13, зареєстрованої в Міністерстві юстиції України 05 лютого 2015 року за № 136/26581, Національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг,

 

ПОСТАНОВЛЯЄ:

 

1. Внести до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 26 листопада 2015 року № 2868 «Про встановлення тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем) суб’єктам господарювання, які є виконавцями цих послуг», такі зміни:

1) доповнити пункт 1 новими підпунктами такого змісту:

«37) комунальному підприємству «Лозоваводоканал» Лозівської міської ради Харківської області зі структурою, наведеною в додатку 37 до цієї постанови:

тариф на послугу з централізованого постачання холодної води – 12,33 грн за 1 куб. м (з податком на додану вартість);

тариф на послугу з централізованого водовідведення – 10,83 грн за 1 куб. м (з податком на додану вартість);

 

38) комунальному виробничому підприємству «Краматорський водоканал» зі структурою, наведеною в додатку 38 до цієї постанови:

тариф на послугу з централізованого постачання холодної води – 9,00 грн за 1 куб. м (з податком на додану вартість);

тариф на послугу з централізованого водовідведення – 4,75 грн за 1 куб. м (з податком на додану вартість).»;

 

2) доповнити постанову новими додатками 37 та 38, що додаються.

 

2. Департаменту із регулювання відносин у сфері централізованого водопостачання та водовідведення забезпечити подання цієї постанови на державну реєстрацію до Міністерства юстиції України в установленому законодавством порядку.

 

3. Ця постанова набирає чинності з дня її офіційного опублікування.

 

 

Голова Комісії                                                                                    Д. Вовк
 

 

 	 	 	 	Додаток 38                                                                до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг
26.11.2015 № 2868
(у редакції постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг,
від  29.12.2015 № 3218)
 	 	 	 	 	 
 	 	 	 	 	 
Структура тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем)
комунального виробничого підприємства "Краматорський водоканал"
 	 	 	 	 	 
№ з/п	Найменування показників	Послуга з централізованого постачання холодної води                                           (з використанням внутрішньобудинкових систем)	Послуга з централізованого водовідведення  (з використанням внутрішньобудинкових систем)
тис. грн на рік	грн/м3	тис. грн на рік	грн/м3
1	2	3	4	5	6
1	Виробнича собівартість, у т. ч.:	22 497,776	6,0316	18 141,082	3,1784
1.1	прямі матеріальні витрати, у т. ч.:	14 627,059	3,9215	10 685,122	1,8721
1.1.1	електроенергія	0,000	0,0000	0,000	0,0000
1.1.2	прямі витрати централізованого водопостачання/водовідведення для здійснення послуги з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	14 627,059	3,9215	10 685,122	1,8721
1.1.3	інші прямі матеріальні витрати	0,000	0,0000	0,000	0,0000
1.2	прямі витрати на оплату праці	0,000	0,0000	0,000	0,0000
1.3	інші прямі витрати, у т. ч.:	0,000	0,0000	0,000	0,0000
1.3.1	відрахування на соціальні заходи	0,000	0,0000	0,000	0,0000
1.3.2	амортизаційні відрахування	0,000	0,0000	0,000	0,0000
1.3.3	інші прямі витрати	0,000	0,0000	0,000	0,0000
1.4	загальновиробничі витрати, у т. ч.:	7 870,716	2,1101	7 455,960	1,3063
1.4.1	загальновиробничі витрати централізованого водопостачання/водовідведення для здійснення послуги з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	7 870,716	2,1101	7 455,960	1,3063
1.4.2	загальновиробничі витрати з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	0,000	0,0000	0,000	0,0000
2	Адміністративні витрати, у т. ч.:	850,152	0,2279	709,178	0,1242
2.1	адміністративні витрати централізованого водопостачання/водовідведення для здійснення послуги з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	850,152	0,2279	709,178	0,1242
2.2	адміністративні витрати з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	0,000	0,0000	0,000	0,0000
3	Витрати на збут, у т. ч.:	4 635,978	1,2429	3 743,387	0,6558
3.1	витрати на збут з централізованого водопостачання/водовідведення для здійснення послуги з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	2 018,111	0,5410	1 648,538	0,2888
3.2	витрати на оплату праці	1 242,528	0,3331	1 004,112	0,1759
3.3	відрахування на соціальні заходи	458,741	0,1230	370,718	0,0650
3.4	амортизаційні відрахування	0,000	0,0000	0,000	0,0000
3.5	матеріальні витрати на обслуговування  квартирних засобів обліку (в т.ч. на періодичну повірку)	305,502	0,0819	130,750	0,0229
3.6	послуги сторонніх організацій по обслуговуванню  квартирних засобів обліку (в т.ч. на періодичну повірку)	201,862	0,0541	163,128	0,0286
3.7	витрати на оплату послуг банків та інших установ з приймання і перерахування коштів споживачів	321,426	0,0862	236,343	0,0414
3.8	інші витрати	87,808	0,0235	189,799	0,0333
4	Інші операційні витрати	0,000	0,0000	0,000	0,0000
4.1	інші операційні витрати з централізованого водопостачання/водовідведення для здійснення послуги з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	0,000	0,0000	0,000	0,0000
4.2	інші операційні витрати з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	0,000	0,0000	0,000	0,0000
5	Фінансові витрати	0,000	0,0000	0,000	0,0000
5.1	фінансові витрати з централізованого водопостачання/водовідведення для здійснення послуги з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	0,000	0,0000	0,000	0,0000
5.2	фінансові витрати з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	0,000	0,0000	0,000	0,0000
6	Повна собівартість	27 983,906	7,5024	22 593,648	3,9585
7	Розрахунковий прибуток, у т. ч.:	0,000	0,0000	0,000	0,0000
7.1	чистий прибуток з централізованого водопостачання/водовідведення для здійснення послуги з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	0,000	0,0000	0,000	0,0000
7.2	податок на прибуток з централізованого водопостачання/водовідведення для здійснення послуги з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	0,000	0,0000	0,000	0,0000
7.3	чистий прибуток  з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	0,000	0,0000	0,000	0,0000
7.4	податок на прибуток з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	0,000	0,0000	0,000	0,0000
8	Вартість послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем) за відповідним тарифом	27 983,906	7,5024	22 593,648	3,9585
9	Тариф на послугу з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем),  грн/м3 (з ПДВ)	9,00	4,75
10	Обсяг реалізації, тис. м3	3 730,01	5 707,69
 	 	 	 	 	 
Директор Департаменту
із регулювання відносин у сфері централізованого
водопостачання та водовідведення	 	 	 	А. Чумак
`,
    categories: ['INFO'],
  },
  {
    text: `,Сведения о процентном содержании подземной и поверхностной воды за 4-й квартал 2015 год
Подробности
Опубликовано 08.01.2016 12:01
Сведения

о процентном содержании подземной и поверхностной воды

в г. Краматорске за 4-й квартал 2015 года.

 

 

октябрь

подземная

поверхностная

7,2

92,8

 

ноябрь

подземная

поверхностная

6,74

93,26

 

декабрь

подземная

поверхностная

7,78

92,22

 

Среднее содержание

подземная

поверхностная

7,24

92,76

`,
    categories: ['INFO'],
  },
  {
    text: `
Реализация проектов по оптимизации городской системы водоснабжения
Подробности
Опубликовано 30.12.2015 14:55
 КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» выполнил реализацию шести проектов по оптимизации городской системы водоснабжения за счет средств Государственного Фонда Регионального Развития и местного бюджета города Краматорска. В конце 2015г. реализован проект по реконструкции водопроводных насосных станций: насосной станции ІІ-го. подъёма, насосной каскадной станции по ул. Школьной и сезонной подкачивающей насосной станции ул. Героев Союза пос. Ивановка. Кроме того, произведена реконструкция системы водоснабжения с установкой регуляторов давления и контрольных точек по ул. Шкадинова, ул. Социалистическая и в 133 квартале. Данные работы оперативно были выполнены генеральным подрядчиком ООО «Вулвер» и строительной компанией ООО «Крамспецстрой». Выполнение вышеуказанных мероприятий уже в новом 2016 году позволит в полном объеме круглосуточно обеспечивать питьевой водой старую часть города и прилегающие поселки, а также снизить давление в водопроводных сетях и стабилизировать водоснабжение при пиковом разборе воды.

 

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» выражает благодарность Министерству регионального развития строительства и жилищно-коммунального хозяйства Украины, а также руководству города Краматорска за оказанное содействие в решении важных вопросов жилищно-коммунального хозяйства. 
`,
    categories: ['INFO'],
  },
  {
    text: ` Поисково-диагностический комплекс «Прогресс» фк-01
КПП « КРАМАТОРСКИЙ ВОДОКАНАЛ»  за счет бюджетных средств  приобрел  поисково-диагностический комплекс «Прогресс» фк-01 производство Беларусь. 

Данный комплекс предназначен для обнаружения под слоем грунта подземных коммуникаций(трубопроводов и кабелей), определения их траектории заложения и глубины залегания, а так же диагностики состояния изоляционного покрытия трубопроводов (утечки). В прибор встроен блок спутниковой навигации по системам GLONASS/GPS.  Прибор непрерывно и автоматически измеряет глубину залегания коммуникаций в реальном времени. Прибор будет способствовать обнаружению нелегальных подключений в центральный водопровод ( врезок из полимерных и металлических материалов). Данный прибор позволит упростить обнаружение утечек на трубопроводах,  что поспособствует их оперативному  устранению. 

 Руководство КПП Краматорский Водоканал выражает глубокую благодарность за содействие в решении актуальных проблем водоснабжения  администрацию города Краматорска.
`,
    categories: ['INFO'],
  },
  {
    text: `
,С Новым Годом!
Подробности
Опубликовано 29.12.2015 13:13
`,
    categories: ['INFO'],
  },
  {
    text: `Авария по ул.Шкадинова
Подробности
Опубликовано 22.12.2015 17:49
Уважаемые жители Краматорска!
В связи с выполнением аварийно – восстановительных работ на водоводе ø300 по ул. Шкадинова 23.12.2015г. будет прекращена подача воды в район Нового Света, Старой части города и прилегающих поселков. Просим отнестись с пониманием к сложившейся ситуации. При необходимости осуществления подвоза питьевой воды спец. автоцистерной обращайтесь в диспетчерскую КПП «Краматорский водоканал» по телефону: 7-09-09 и 48-97-23 круглосуточно.

С уважением, администрация КПП «Краматорский водоканал»

`,
    categories: ['FAULT'],
  },
  {
    text: `
 Внимание: новые тарифы
Внимание: новые тарифы

 

«Уважаемые абоненты КПП «Краматорский водоканал»! Доводим до вашего сведения, что с 01 января 2016 года Национальной комиссией, осуществляющей государственное регулирование в сферах энергетики и коммунальных услуг согласно Постановления № 2946 от 10.12.2015г. установлен новый тариф:

 

на услугу централизованного водоснабжения — 8,16 грн. за 1 куб. м

на услугу централизованного водоотведения —4,308 грн.за 1 куб. м (без НДС)

 

Одновременно на сайте Национальной комиссии, осуществляющей государственное регулирование в сферах энергетики и коммунальных услуг размещен проект Постановления, который установит тариф:

 

на услугу централизованной поставки холодной воды (с использованием внутридомовых систем) — 9,00 грн.

на услугу централизованного водоотведения (с использованием внутридомовых систем) — 4,75 грн.

 

Обращаем внимание потребителей, что данное постановление вступит в действие со дня ее официального опубликования и будет распространятся на жителей многоэтажных домов. При этом тариф включает затраты на проведение плановых периодических поверок, обслуживание и ремонт квартирных приборов учета холодной воды.

Немаловажным фактом является так же то, что поверка будет осуществляться только тех приборов учета, срок эксплуатации которых истекает после вступления в силу Постановления.

 

После опубликования данного Постановления КПП «Краматорский водоканал» уведомит потребителей и предоставит дополнительные разъяснения ».
`,
    categories: ['INFO'],
  },
  {
    text: `
,Ситуация с платежами
Подробности
Опубликовано 18.12.2015 16:49
Уважаемые Краматорчане!

Ситуация с платежами за воду - катастрофическая.

Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 18 декабря 2015 года составил: в частном секторе — 59 %, в многоэтажном секторе — 54,5%. В денежном выражении не доплата жителями города составила 1,5 млн. грн.

С уважением и благодарностью относимся к жителям, которые несмотря на житейские трудности ежемесячно и в полном объеме оплачивают наши услуги.

Обращаемся к неплательщикам! До настоящего времени Вами не погашена задолженность предыдущего периода за водоснабжение, а также не произведены текущие платежи. Данный факт однозначно повлечет за собой сокращение подачи воды на город с 1 января. Давайте не омрачать Новогодние праздники отсутствием воды в наших домах и квартирах.

За оставшиеся дни декабря поспешите полностью произвести оплату за потребленные услуги.

 

Надеемся на Ваше понимание.
`,
    categories: ['INFO'],
  },
  {
    text: `
Благодарность
Подробности
Опубликовано 18.12.2015 15:09
                                                                        

 

Коллектив КПП «КРАМАТОРСКИЙ  ВОДОКАНАЛ»  признателен международной организации ЮНИСЕФ за оказанную помощь в поставке 18 декабря 2015 года жидкого хлора в объеме 12 тонн, для обеспечения технологии обеззараживания питьевой воды на фильтровальной станции г.Краматорска, производительностью 35 тыс.м.куб/сут. С учетом сложившейся ситуации оказанная помощь направлена на безопасность жизнедеятельности  города Краматорска в целом. Данная поддержка позволит в течении двух месяцев стабильно и качественно осуществлять водоснабжение городской инфраструктуры: медицинских учреждений, общеобразовательных школ и  детских  садов.  При участии  консультанта ЮНИСЕФ Максима  Даркина были определены наиболее необходимые материалы и сырье  для нашего предприятия, оперативно подготовлены документы и заявки на получение технической помощи.

      Коллектив КПП "Краматорский водоканал" выражает огромную благодарность ЮНИСЕФ  за оказанную помощь. 
`,
    categories: ['INFO'],
  },
  {
    text: `
 Інформація про оприлюднення проекту Постанови НКРЕКП
Інформація про оприлюднення проекту Постанови НКРЕКП про встановлення тарифу на послуги з  централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем)

 для КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»

 

10 грудня 2015 року Національна комісія затвердила Проект Постанови «Про внесення змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг від 26 листопада 2015 року № 2868»  про встановлення нових тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем) суб’єктами господарювання, які є виконавцями цих послуг». Згідно з цим проектом для  КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»  встановлено тариф для споживачів в багатоквартирних будинках, а саме: 

- на послуги з централізованого постачання холодної води (з використанням внутрішньобудинкових систем) – 9,00 грн. за 1 куб. м. (з ПДВ); 

- на послуги з централізованого водовідведення (з використанням внутрішньобудинкових систем) – 4,75 грн. за 1 куб. м. (з ПДВ). 

Новий тариф охоплює витрати на обслуговування споживачів, на проведення планових періодичних повірок, обслуговування і ремонт квартирних засобів обліку холодної води, витрати, пов’язані з виготовленням розрахункових документів, тощо. 

Ця постанова набирає чинності з дня її офіційного опублікування. З регуляторним актом можна ознайомитись на веб-сайті НКРЕКП. 

 

 

ПРОЕКТ від 10.12.2015р



НАЦІОНАЛЬНА КОМІСІЯ, ЩО ЗДІЙСНЮЄ ДЕРЖАВНЕ РЕГУЛЮВАННЯ У СФЕРАХ ЕНЕРГЕТИКИ ТА КОМУНАЛЬНИХ ПОСЛУГ  (НКРЕКП)

 

ПОСТАНОВА

 

   Київ

______________                                                                                         №  ________

            

Про внесення змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 26 листопада 2015 року № 2868

 

 

Відповідно до статей 5, 6 Закону України «Про державне регулювання у сфері комунальних послуг», Положення про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг, затвердженого Указом Президента України від 10 вересня 2014 року № 715, Порядку формування тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем), затвердженого постановою Кабінету Міністрів України від 01 жовтня 2014 року № 532, Процедури встановлення тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем), затвердженої постановою Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 15 січня 2015 року № 13, зареєстрованої в Міністерстві юстиції України 05 лютого 2015 року за № 136/26581, Національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг,     

                     

ПОСТАНОВЛЯЄ:

                      

1. Внести до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 26 листопада 2015 року № 2868 «Про встановлення тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем) суб’єктам господарювання, які є виконавцями цих послуг», зареєстрованої в Міністерстві юстиції України ____________за № _________, такі зміни:

1) доповнити пункт 1 новими підпунктами такого змісту:

«37) комунальному підприємству «Лозоваводоканал» Лозівської міської ради Харківської області зі структурою, наведеною в додатку 37 до цієї постанови:

тариф на послугу з централізованого постачання холодної води – 12,33 грн за 1 куб. м (з податком на додану вартість); 

тариф на послугу з централізованого водовідведення – 10,83 грн за 1 куб. м (з податком на додану вартість);

 

38) комунальному виробничому підприємству «Краматорський водоканал» зі структурою, наведеною в додатку 38 до цієї постанови:

тариф на послугу з централізованого постачання холодної води – 9,00 грн за 1 куб. м (з податком на додану вартість); 

тариф на послугу з централізованого водовідведення – 4,75 грн за 1 куб. м (з податком на додану вартість).»;

 

2) доповнити постанову новими додатками 37 та 38, що додаються.

 

2. Департаменту із регулювання відносин у сфері централізованого водопостачання та водовідведення забезпечити подання цієї постанови на державну реєстрацію до Міністерства юстиції України в установленому законодавством порядку. 

 

3. Ця постанова набирає чинності з дня її офіційного опублікування.

 

Голова Комісії                                                                                                 Д. Вовк

 

 	 	 	 	Додаток 38                                                                до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг
26.11.2015 № 2868
(у редакції постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг,
від _________ № _____)
Структура тарифів на послуги з централізованого постачання холодної води, водовідведення  (з використанням внутрішньобудинкових систем)
комунального виробничого підприємства "Краматорський водоканал"
 	 	 	 	 	 
№ з/п	Найменування показників	Послуга з централізованого постачання холодної води    (з використанням внутрішньобудинкових систем)	Послуга з централізованого водовідведення  (з використанням внутрішньобудинкових систем)
тис. грн на рік	грн/м3	тис. грн на рік	грн/м3
1	2	3	4	5	6
1	Виробнича собівартість, у т. ч.:	22 497,776	6,0316	18 141,082	3,1784
1.1	прямі матеріальні витрати, у т. ч.:	14 627,059	3,9215	10 685,122	1,8721
1.1.1	електроенергія	0,000	0,0000	0,000	0,0000
1.1.2	прямі витрати централізованого водопостачання/водовідведення для здійснення послуги з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	14 627,059	3,9215	10 685,122	1,8721
1.1.3	інші прямі матеріальні витрати	0,000	0,0000	0,000	0,0000
1.2	прямі витрати на оплату праці	0,000	0,0000	0,000	0,0000
1.3	інші прямі витрати, у т. ч.:	0,000	0,0000	0,000	0,0000
1.3.1	відрахування на соціальні заходи	0,000	0,0000	0,000	0,0000
1.3.2	амортизаційні відрахування	0,000	0,0000	0,000	0,0000
1.3.3	інші прямі витрати	0,000	0,0000	0,000	0,0000
1.4	загальновиробничі витрати, у т. ч.:	7 870,716	2,1101	7 455,960	1,3063
1.4.1	загальновиробничі витрати централізованого водопостачання/водовідведення для здійснення послуги з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	7 870,716	2,1101	7 455,960	1,3063
1.4.2	загальновиробничі витрати з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	0,000	0,0000	0,000	0,0000
2	Адміністративні витрати, у т. ч.:	850,152	0,2279	709,178	0,1242
2.1	адміністративні витрати централізованого водопостачання/водовідведення для здійснення послуги з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	850,152	0,2279	709,178	0,1242
2.2	адміністративні витрати з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	0,000	0,0000	0,000	0,0000
3	Витрати на збут, у т. ч.:	4 635,978	1,2429	3 743,387	0,6558
3.1	витрати на збут з централізованого водопостачання/водовідведення для здійснення послуги з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	2 018,111	0,5410	1 648,538	0,2888
3.2	витрати на оплату праці	1 242,528	0,3331	1 004,112	0,1759
3.3	відрахування на соціальні заходи	458,741	0,1230	370,718	0,0650
3.4	амортизаційні відрахування	0,000	0,0000	0,000	0,0000
3.5	матеріальні витрати на обслуговування  квартирних засобів обліку (в т.ч. на періодичну повірку)	305,502	0,0819	130,750	0,0229
3.6	послуги сторонніх організацій по обслуговуванню  квартирних засобів обліку (в т.ч. на періодичну повірку)	201,862	0,0541	163,128	0,0286
3.7	витрати на оплату послуг банків та інших установ з приймання і перерахування коштів споживачів	321,426	0,0862	236,343	0,0414
3.8	інші витрати	87,808	0,0235	189,799	0,0333
4	Інші операційні витрати	0,000	0,0000	0,000	0,0000
4.1	інші операційні витрати з централізованого водопостачання/водовідведення для здійснення послуги з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	0,000	0,0000	0,000	0,0000
4.2	інші операційні витрати з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	0,000	0,0000	0,000	0,0000
5	Фінансові витрати	0,000	0,0000	0,000	0,0000
5.1	фінансові витрати з централізованого водопостачання/водовідведення для здійснення послуги з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	0,000	0,0000	0,000	0,0000
5.2	фінансові витрати з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	0,000	0,0000	0,000	0,0000
6	Повна собівартість	27 983,906	7,5024	22 593,648	3,9585
7	Розрахунковий прибуток, у т. ч.:	0,000	0,0000	0,000	0,0000
7.1	чистий прибуток з централізованого водопостачання/водовідведення для здійснення послуги з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	0,000	0,0000	0,000	0,0000
7.2	податок на прибуток з централізованого водопостачання/водовідведення для здійснення послуги з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	0,000	0,0000	0,000	0,0000
7.3	чистий прибуток  з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	0,000	0,0000	0,000	0,0000
7.4	податок на прибуток з централізованого постачання холодної води/водовідведення (з використанням внутрішньобудинкових систем)	0,000	0,0000	0,000	0,0000
8	Вартість послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем) за відповідним тарифом	27 983,906	7,5024	22 593,648	3,9585
9	Тариф на послугу з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем),  грн/м3 (з ПДВ)	9,00	4,75
10	Обсяг реалізації, тис. м3	3 730,01	5 707,69
 	 	 	 	 	 
Директор Департаменту
із регулювання відносин у сфері централізованого
водопостачання та водовідведення	 	 	 	А. Чумак
`,
    categories: ['INFO'],
  },
  {
    text: `,Національна комісія встановила нові тарифи з водопостачання та водовідведення з 01.01.2016
Подробности
Опубликовано 14.12.2015 15:16
 

Національна комісія встановила нові тарифи з водопостачання та водовідведення для Краматорська

 

У зв’язку з тим, що постачальник води КП «Компанія «Вода Донбасу» підвищив тариф на питну воду, Національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг, скоригувала діючі тарифи на централізоване водопостачання та водовідведення для м. Краматорська.

10 грудня 2015 року Національна комісія затвердила Постанову № 2946 від 10.12.2015 р. «Про встановлення тарифів на централізоване водопостачання та водовідведенняВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»

Згідно з Постановою встановлено наступні тарифи:

- на централізованого водопостачання - 8,16 грн. за 1 куб. м (з ПДВ);

- на централізованого водовідведення - 4,308 грн. за 1 куб. м (з ПДВ).

Таким чином, зростання тарифу на централізоване водопостачання та водовідведення по нашому місту склало 15,6%. При цьому зростання на послуги централізованого водопостачання склало 31,5%, а зниження на водовідведення - на 6%.

Слід зазначити, що діючі на сьогодні тарифи було затверджено Постановою НКРЕКП № 897 від 26.03.2015 р. Вони лише на 83,8% відшкодовували фактичну собівартість послуг з водопостачання та водовідведення. Тож нові тарифи дадуть можливість забезпечити економічну ефективність КВП "КРАМАТОРСЬКИЙ ВОДОКАНАЛ", запобігти його банкрутству і зможуть гарантувати його стабільну роботу в інтересах міської громади.

Прийнята Постанова набирає чинності з 1 січня 2016 року.

 

З регуляторним актом можна ознайомитись на веб-сайті НКРЕКП

 



 

НАЦІОНАЛЬНА КОМІСІЯ, ЩО ЗДІЙСНЮЄ ДЕРЖАВНЕ РЕГУЛЮВАННЯ У СФЕРАХ ЕНЕРГЕТИКИ ТА КОМУНАЛЬНИХ ПОСЛУГ (НКРЕКП)
 

ПОСТАНОВА

 

Київ

10.12.2015р.                                                                                  № 2946

            

 

Про встановлення тарифів на централізоване водопостачання та водовідведення КВП «Краматорський водоканал»
Відповідно до Закону України «Про державне регулювання у сфері комунальних послуг», Указу Президента України від 10 вересня 2014 року № 715 «Про затвердження Положення про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг» та постанови Кабінету Міністрів України від 01 червня 2011 року № 869 «Про забезпечення єдиного підходу до формування тарифів на житлово-комунальні послуги» Національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг,

                     

ПОСТАНОВЛЯЄ:

                      

1. Установити Комунальному виробничому підприємству «Краматорський водоканал» тарифи:

на централізоване водопостачання – 6,80 грн за 1 куб. м (без ПДВ);

на централізоване водовідведення – 3,59 грн за 1 куб. м (без ПДВ).

2. Установити Комунальному виробничому підприємству «Краматорський водоканал» структури тарифів на централізоване водопостачання та водовідведення згідно з додатками 1, 2. 

3. Визнати такою, що втратила чинність, постанову Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 26 березня 2015 року № 897 «Про встановлення тарифів на централізоване водопостачання та водовідведення КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ». 

4. Ця постанова набирає чинності з 01 січня 2016 року.

 

Голова Комісії                                                                                                Д. Вовк

 

 

 

 

 

 

 	 	Додаток 1
до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг  10.12.2015р.  № 2946
                              
Структура тарифу на централізоване водопостачання 
Комунального виробничого підприємства "Краматорський водоканал"
 	 	 	Без ПДВ
№
з/п	Найменування показників	Загальні показники
тис. грн на рік	грн/м3
1	2	3	4
1	Виробнича собівартість, у т. ч.:	58 930,685	6,0316
1.1	прямі матеріальні витрати, у т. ч.:	33 093,917	3,3872
1.1.1	електроенергія	5 382,003	0,5508
1.1.2	витрати на придбання води в інших підприємств	27 006,825	2,7642
1.1.3	витрати на реагенти	705,089	0,0722
1.1.4	матеріали, запасні частини та інші матеріальні ресурси (ремонти)	0,000	0,0000
1.2	прямі витрати на оплату праці	2 204,689	0,2257
1.3	інші прямі витрати, у т. ч.:	3 015,520	0,3086
1.3.1	відрахування на соціальні заходи	813,971	0,0833
1.3.2	амортизаційні відрахування	2 200,500	0,2252
1.3.3	підкачка води сторонніми організаціями	0,000	0,0000
1.3.4	інші прямі витрати	1,049	0,0001
1.4	загальновиробничі витрати, у т. ч.:	20 616,559	2,1101
1.4.1	витрати на оплату праці	7 822,553	0,8006
1.4.2	відрахування на соціальні заходи	2 888,087	0,2956
1.4.3	амортизаційні відрахування	523,914	0,0536
1.4.4	інші витрати	9 382,004	0,9602
2	Адміністративні витрати, у т. ч.:	2 226,889	0,2279
2.1	витрати на оплату праці	1 131,564	0,1158
2.2	відрахування на соціальні заходи	417,773	0,0428
2.3	амортизаційні відрахування	56,582	0,0058
2.4	інші витрати	620,970	0,0636
3	Витрати на збут, у т. ч.:	5 286,240	0,5410
3.1	витрати на оплату праці	3 279,184	0,3356
3.2	відрахування на соціальні заходи	1 210,675	0,1239
3.3	амортизаційні відрахування	58,915	0,0060
3.4	інші витрати	737,467	0,0755
4	Інші операційні витрати	0,000	0,0000
5	Фінансові витрати	0,000	0,0000
6	Повна собівартість	66 443,814	6,8005
7	Розрахунковий прибуток, у т. ч.:	0,000	0,0000
7.1	податок на прибуток	0,000	0,0000
7.2	дивіденди	0,000	0,0000
7.3	резервний фонд (капітал)	0,000	0,0000
7.4	на розвиток виробництва (виробничі інвестиції)	0,000	0,0000
7.5	інше використання прибутку	0,000	0,0000
8	Вартість централізованого водопостачання за відповідним тарифом, тис. грн	66 443,814
9	Тариф на централізоване водопостачання, грн/м3	6,80
10	Тариф споживачам, які є суб’єктами господарювання у сфері централізованого водопостачання та водовідведення, грн/м3                                              (з ПДВ)   	9 770,39
12	Тариф споживачам, які не є суб’єктами господарювання у сфері централізованого водопостачання та водовідведення, грн/м3    (з ПДВ)   	5,05
11	Обсяг реалізації, тис. м3	9 770,39
Директор Департаменту із
регулювання відносин у сфері централізованого
водопостачання та водовідведення	 	А. Чумак
 

 	 	 	Додаток 2
до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг  10.12.2015р.  № 2946
                              
Структура тарифу на централізоване водовідведення
Комунального виробничого підприємства "Краматорський водоканал"
 	 	 	Без ПДВ
№
з/п	Найменування показників	Загальні показники
тис. грн на рік	грн/м3
1	2	3	4
1	Виробнича собівартість, у т. ч.:	21 172,428	3,1784
1.1	прямі матеріальні витрати, у т. ч.:	4 338,347	0,6513
1.1.1	електроенергія	4 183,374	0,6280
1.1.2	витрати на очищення власних стічних вод іншими підприємствами	0,000	0,0000
1.1.3	витрати на реагенти	154,973	0,0233
1.1.4	матеріали, запасні частини та інші матеріальні ресурси (ремонти)	0,000	0,0000
1.2	прямі витрати на оплату праці	3 956,124	0,5939
1.3	інші прямі витрати, у т. ч.:	4 176,118	0,6269
1.3.1	відрахування на соціальні заходи	1 460,601	0,2193
1.3.2	амортизаційні відрахування	2 702,000	0,4056
1.3.3	інші прямі витрати	13,517	0,0020
1.4	загальновиробничі витрати, у т. ч.:	8 701,839	1,3063
1.4.1	витрати на оплату праці	3 160,568	0,4745
1.4.2	відрахування на соціальні заходи	1 166,882	0,1752
1.4.3	амортизаційні відрахування	257,541	0,0387
1.4.4	інші витрати	4 116,848	0,6180
2	Адміністративні витрати, у т. ч.:	827,681	0,1242
2.1	витрати на оплату праці	406,545	0,0610
2.2	відрахування на соціальні заходи	150,096	0,0225
2.3	амортизаційні відрахування	30,464	0,0046
2.4	інші витрати	240,576	0,0361
3	Витрати на збут, у т. ч.:	1 924,006	0,2888
3.1	витрати на оплату праці	1 178,135	0,1769
3.2	відрахування на соціальні заходи	434,967	0,0653
3.3	амортизаційні відрахування	31,720	0,0048
3.4	інші витрати	279,184	0,0419
4	Інші операційні витрати	0,000	0,0000
5	Фінансові витрати	0,000	0,0000
6	Повна собівартість	23 924,115	3,5914
7	Розрахунковий прибуток, у т. ч.:	0,000	0,0000
7.1	податок на прибуток	0,000	0,0000
7.2	дивіденди	0,000	0,0000
7.3	резервний фонд (капітал)	0,000	0,0000
7.4	на розвиток виробництва (виробничі інвестиції)	0,000	0,0000
7.5	інше використання прибутку	0,000	0,0000
8	Вартість централізованого водовідведення за відповідним тарифом, тис. грн	23 924,115
9	Тариф на централізоване водовідведення, грн/м3	3,59
10	Обсяг реалізації, тис. м3	6 661,44
 	 	 
Директор Департаменту із
регулювання відносин у сфері централізованого
водопостачання та водовідведення	 	А. Чумак
`,
    categories: ['INFO'],
  },
  {
    text: `
Національна комісія встановила нові тарифи з водопостачання та водовідведення для Краматорська
Подробности
Опубликовано 14.12.2015 15:16
 

Національна комісія встановила нові тарифи з водопостачання та водовідведення для Краматорська

 

У зв’язку з тим, що постачальник води КП «Компанія «Вода Донбасу» підвищив тариф на питну воду, Національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг, скоригувала діючі тарифи на централізоване водопостачання та водовідведення для м. Краматорська.

10 грудня 2015 року Національна комісія затвердила Постанову № 2946 від 10.12.2015 р. «Про встановлення тарифів на централізоване водопостачання та водовідведенняВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»

Згідно з Постановою встановлено наступні тарифи:

- на централізованого водопостачання - 8,16 грн. за 1 куб. м (з ПДВ);

- на централізованого водовідведення - 4,308 грн. за 1 куб. м (з ПДВ).

Таким чином, зростання тарифу на централізоване водопостачання та водовідведення по нашому місту склало 15,6%. При цьому зростання на послуги централізованого водопостачання склало 31,5%, а зниження на водовідведення - на 6%.

Слід зазначити, що діючі на сьогодні тарифи було затверджено Постановою НКРЕКП № 897 від 26.03.2015 р. Вони лише на 83,8% відшкодовували фактичну собівартість послуг з водопостачання та водовідведення. Тож нові тарифи дадуть можливість забезпечити економічну ефективність КВП "КРАМАТОРСЬКИЙ ВОДОКАНАЛ", запобігти його банкрутству і зможуть гарантувати його стабільну роботу в інтересах міської громади.

Прийнята Постанова набирає чинності з 1 січня 2016 року.

 

З регуляторним актом можна ознайомитись на веб-сайті НКРЕКП

 



 

 

НАЦІОНАЛЬНА КОМІСІЯ, ЩО ЗДІЙСНЮЄ ДЕРЖАВНЕ РЕГУЛЮВАННЯ У СФЕРах енергетики

та КОМУНАЛЬНИХ ПОСЛУГ

(НКРЕКП)

 

ПОСТАНОВА

 

Київ

10.12.2015р. № 2946

 

Про встановлення тарифів на 
централізоване водопостачання 
та водовідведення
КВП «Краматорський водоканал»
 
Відповідно до Закону України «Про державне регулювання у сфері комунальних послуг», Указу Президента України від 10 вересня 2014 року № 715 «Про затвердження Положення про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг» та постанови Кабінету Міністрів України від 01 червня 2011 року № 869 «Про забезпечення єдиного підходу до формування тарифів на житлово-комунальні послуги» Національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг,

 

ПОСТАНОВЛЯЄ:

 

1. Установити Комунальному виробничому підприємству «Краматорський водоканал» тарифи:
на централізоване водопостачання – 6,80 грн за 1 куб. м (без ПДВ);

на централізоване водовідведення – 3,59 грн за 1 куб. м (без ПДВ).

2. Установити Комунальному виробничому підприємству «Краматорський водоканал» структури тарифів на централізоване водопостачання та водовідведення згідно з додатками 1, 2.

3. Визнати такою, що втратила чинність, постанову Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг, від 26 березня 2015 року № 897 «Про встановлення тарифів на централізоване водопостачання та водовідведення КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ».
4. Ця постанова набирає чинності з 01 січня 2016 року.

Голова Комісії Д. Вовк
`,
    categories: ['INFO'],
  },
  {
    text: ` Ремонтные работы по ул. Социалистической
Уважаемые жители города!

Доводим до вашего сведения, что в связи c ремонтными работами на водоводе ф 300 мм по ул. Социалистической, завтра 12.12.15 будет сокращена подача питьевой воды в районах ниже перечисленных домов :

 

ул. Ленина (дом быта);

ул. Катеринича;

ул. Катеринича (кож.-вен. Диспансер);

ул. Социалистическая;

детская поликлиника и больничный городок;

ул. Социалистическая / Ленина;

ул. Социалистическая / Марата;

ул. Социалистическая (Поликлиника № 3);

Профилакторий НКМЗ;

Вознесенского (приют);

ул. Марата (художественная школа);

ул. Марата;

ул. Шкадинова кинотеатр «Родина»;

ул. Шкадинова/ Марата;

ул. Шкадинова;

бульвар Машиностроителей;

ул. Песчаного.

 

         Работы будут производиться с 8-00 до окончания работ. При необходимости подвоз питьевой воды будет осуществляться автоцистерной. Приносим извинения за временные неудобства.

 

По всем вопросам можно обратиться в диспетчерскую службу по телефонам:

7-09-09

48-97-23.

 

С уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `,НОВІ ТАРИФИ З ВОДОПОСТАЧАННЯ ТА ВОДОВІДВЕДЕННЯ ДЛЯ КРАМАТОРСЬКА
Подробности
Опубликовано 10.12.2015 18:46
НАЦІОНАЛЬНА КОМІСІЯ ВСТАНОВИЛА НОВІ ТАРИФИ З ВОДОПОСТАЧАННЯ ТА ВОДОВІДВЕДЕННЯ ДЛЯ КРАМАТОРСЬКА

У зв’язку з тим, що постачальник води КП «Компанія «Вода Донбасу» підвищив тариф на питну воду, Національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг, зкоригувала діючі тарифи на централізоване водопостачання та водовідведення для м.Краматорська.

10 грудня 2015 року Національна комісія затвердила Постанову про встановлення нових тарифів на послуги для КВП «Краматорський водоканал».

Згідно з Постановою встановлено наступні тарифи:

- для централізованого водопостачання - 8,16 грн. за 1 куб. м (з ПДВ);

- для централізованого водовідведення у розмірі 4,308 грн. за 1 куб. м (з ПДВ).

Таким чином, зростання тарифу на централізоване водопостачання та водовідведення по нашому місту склало 15,6%. При цьому зростання на послуги централізованого водопостачання склало 31,5%, а зниження на водовідведення - на 6%.

Слід зазначити, що діючі на сьогодні тарифи було затверджено Постановою НКРЕКП № 897 від 26.03.2015 р. Вони лише на 83,8% відшкодовували фактичну собівартість послуг з водопостачання та водовідведення. Тож нові тарифи дадуть можливість забезпечити економічну ефективність КВП "Краматорський водоканал", запобігти його банкрутству і зможуть гарантувати його стабільну роботу в інтересах міської громади.

До відома всіх краматорчани. На засіданні НКРЕКП було затверджено також тарифи для інших міст Донецької області: а саме: Артемівська, Слов’янська, Красноармійська, Маріуполя. Порівняльні дані щодо тарифів, встановлених для цих міст, наступні:

Місто

Тарифи (з ПДВ), грн/м3

централізоване водопостачання

Централізоване водовідведення

Краматорськ

8.16

4.308

Артемівськ

12.948

6.852

Красноармійськ

10.428

11.676

Маріуполь

9.54

3.408

Слов’янськ

12.78

6.717

Національна комісія внесла також зміни до Постанови № 2878 від 26.11.2015 року «Про встановлення тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем) суб’єктами господарювання, які є виконавцями цих послуг». Згідно з цими змінами встановлено тариф для споживачів в багатоквартирних будинках, а саме:

- на послуги з централізованого постачання холодної води (з використанням внутрішньобудинкових систем) – 9 грн. за 1 куб. м. (з ПДВ);

- на послуги з централізованого водовідведення (з використанням внутрішньобудинкових систем) – 4,75 грн. за 1 куб. м. (з ПДВ).

Прийнята Постанова набирає чинності з 1 січня 2016 року

Новий тариф охоплює витрати на обслуговування споживачів, на проведення планових періодичних повірок, обслуговування і ремонт квартирних засобів обліку холодної води, витрати, пов’язані з виготовленням розрахункових документів, тощо.

 

З регуляторним актом можна ознайомитись на веб-сайті НКРЕКП.

 

Адміністрація КВП "Краматорський водоканал" 
`,
    categories: ['INFO'],
  },
  {
    text: `Программа оптимизации системы водоснабжения
Подробности
Опубликовано 09.12.2015 14:49
             В рамках программы оптимизации системы центрального водоснабжения и  водоотведения города Краматорска КПП “КРАМАТОРСКИЙ ВОДОКАНАЛ” разработал проект реконструкции системы водоснабжения с установкой регуляторов давления и контрольными точками. За счет средств государственного фонда регионального развития на сегодняшний день осуществлены работы по обустройству четырех колодцев с регуляторами давления. Новое оборудование на территории города будет устанавливаться  и в дальнейшем. В 2015 году данной программой запланировано строительство десяти контрольных точек и регуляторов давления в разных районах города.

        Установка регуляторов давления  с дистанционным управлением позволит оптимизировать давление в трубопроводе  и работу системы водоснабжения, резко сократить вероятность возникновения и количество аварийных ситуаций. Кроме того, будут установлены датчики давления и расхода, с функцией передачи данных по GPRSна пункт диспетчеризации, что позволит в реальном времени отслеживать эти параметры, и в случае необходимости оперативно реагировать.

С уважением, администрация КПП "КРАМАТОРСКИЙ ВОДОКАНАЛ"
`,
    categories: ['INFO'],
  },
  {
    text: ` Работы по замене системы канализации
             КВП “КРАМАТОРСКИЙ ВОДОКАНАЛ” приступил к выполнению работ по замене системы канализации согласно проекта «Реконструкциясетейводоотведения города Краматорска прокладкойтрубопроводов методом горизонтального направленного бурения ул. Орджоникидзе/пер. Слесарный» Работы выполняются за счет средств выделенных из областного бюджета.
`,
    categories: ['INFO'],
  },
  {
    text: `,Інформація для споживачів 01.12.2015
Подробности
Опубликовано 01.12.2015 15:22
Інформація для споживачів

КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»

 

 

Особливістю структури витрат комунальних підприємств є їх надзвичайна залежність від вартості енергоносіїв. Наше підприємство отримує питну та технічну воду від постачальника води на місто КП «Компанія «Вода Донбасу».

На сьогоднішній день КП «Компанія «Вода Донбасу» надала необхідні матеріали до Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг (НКРЕКП) на підвищення тарифів на воду. В зв’язку з цим, нашому підприємству також буде зроблено коригування існуючих тарифи на централізоване водопостачання та водовідведення на рівень зростання покупної води.

Згідно з Постановою КМУ від 01.10.2014 № 532, з 01.01.2016 року планується введення в дію тарифів, складовою яких будуть витрати на обслуговування приладів обліку холодної води у багатоквартирних будинках. Тому, одночасно з коригуванням тарифів на централізоване водопостачання та водовідведення, підприємству будуть встановлені тарифи на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем). Про результати розгляду матеріалів НКРЕКП ми повідомимо додатково.

Соціально-економічні механізми державної допомоги при оплаті цих послуг за рахунок пільг і субсидій надасть можливість уникнути соціальної напруженості суспільства і виключить збільшення фактичної суми оплати для малозабезпечених верств населення.

Звертаємосядо споживачів послугкомунального підприємствапоставитисяз розу-мінням до майбутньогопідвищення тарифів.

 


З повагою,
Адміністрація КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»
`,
    categories: ['INFO'],
  },
  {
    text: `График отключений c 23.11.2015 по 27.11.2015
Подробности
Опубликовано 20.11.2015 12:47
График отключений
абонентов должников за услуги по водоснабжению и водоотведению
 	 	 	 	 	 
по многоэтажному сектору с 23.11.2015г. По 27.11.2015гг.
№п/п	Адрес	График отключений	Оплата	дата отключения	 
 
1	19Партсъезда 51-125	7036,37	 	23.11.2015г.	 
2	19Партсъезда 51-109	3186,76	 	 
3	19Партсъезда 59-36	700,2	 	 
4	19Партсъезда 59-77	1701,37	 	 
5	Парковая 73-60	1167,06	 	 
6	Юбилейная 14-21	18070,63	 	24.11.2015г.	 
7	Юбилейная 2-71	8806,64	 	 
8	Дворцовая 35-46	813,8	 	 
9	Ленина 42-20	7254,05	 	 
10	Дворцовая 47-14	1622,56	 	 
11	Дворцовая 32-36	3859,8	 	25.11.2015г.	 
12	Дворцовая 30-19	1416,78	 	 
13	Дворцовая 30-16	11535,31	 	 
14	Дворцовая 30-20	13657,03	 	 
15	19Партсъезда 34-39	19410,69	 	 
16	19Партсъезда 34-34	6924,05	 	 
17	Б.Краматорский 8-152	7230,61	 	26.11.2015г.	 
18	Б.Краматорский 2-298	16935,91	 	 
19	Б.Краматорский 6-18	18159,39	 	 
20	Б.Краматорский 8-28	19751,54	 	 
20	Б.Краматорский 10-287	4273,08	 	 
21	Гв.Кантемировцев 19-59	2365,45	 	27.11.2015г.	 
22	Гв.Кантемировцев 17-138	584,32	 	 
23	Парковая 95-28	768,72	 	 
24	Гв.Кантемировцев 17-106	1788,54	 	 
25	Парковая 89-49	1977,04	 	 
26	Парковая 89-54	13622,25	 	 
`,
    categories: ['INFO'],
  },
  {
    text: `
 Расчеты населения за воду по состоянию на 18,11,2015
 

Расчеты населения за воду

 

    Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 18 ноября 2015 годасоставил 37,5%, в том числе многоэтажный сектор- 35,8% и частный сектор — 44,3%. Недоплата в денежном выражении составила    2 млн 335 тыс. грн.

       С целью обеспечения  своевременности расчетов от потребителей наших услуг в настоящее время в многоэтажном  секторе  работает специализированная бригада  нашего предприятия по отключению должников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента–должника и никоим образом не влияет на функционирование общих  канализационных стояков. 

     Работы по ограничению  подачи воды и приему стоков будут выполняются по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 629,11 грн.

      Доводим  до Вашего  сведения, что  19 - 20.11.2015г будут производиться работы   по  ограничению  услуг водоснабжения  и водоотведения абонентам-должникам, проживающим в следующих домах:

                  

         - ул. Социалистическая, 53;

         - ул. Б.Хмельницкого, 7, 26;

         - ул. Шкадинова, 58;

         - ул. Парковая, 3;

         - ул. Клубная, 17;

         - ул. Р. Люксембург, 50;

         - ул. Школьная, 10;

       

      Также   ежедневно  в  частном  секторе  проводятся   отключения должников  спецбригадой, имеющей в распоряжении экскаватор. Поэтому здесь осталась небольшая часть должников, рискующих быть отключенными и увеличить свою задолженность на сумму стоимости работ с использованием землеройной техники. Так в графике отключений должников на 20.11.2015 г. включен поселок Новый Свет.

 

 

   Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения, а также  за оставшиеся дни ноября оплатить текущие счета.

,Показатели качества питьевой воды 10.11.15 – 17.11.15
Подробности
Опубликовано 18.11.2015 07:35
КПП «Краматорский водоканал» информирует,

 всё о качестве  питьевой воды

Показатели качества питьевой воды, подаваемой потребителям фильтровальной станцией КПП «Краматорский водоканал»

( 10.11.15 – 17.11.15)

Химико-бактериологическая лаборатория питьевой воды

свидетельство об аттестации № 54 (действительно до 03. 12. 2016 г.)

№

п/п

Перечень

 показателей

Единица

измерения

Фактическое значение

Норматив

для питьевой воды*

1.Органолептические показатели:

1

Мутность

Е.М.Ф./дм3

< 1,0

≤ 1,0

2

Цветность

градусы

9.1

≤  20

3

Запах при 20°С

                  60°С

баллы

1

1

≤ 2

4

Вкус и привкус

баллы

0

≤2

2.Физико-химические показатели:

2.1 неорганические компоненты:

5

Водородный показатель

ед. рН

7,99

6,5-8,5

6

Общая жесткость

ммоль/дм3

6,7

≤10,0

7

Железо общее

мг/дм3

 < 0,1

≤ 0,2

8

Сухой остаток

мг/дм3

686

≤ 1000

9

Хлориды

мг/дм3

76

≤ 250

3.Санитарно-токсикологические показатели:

3.1 неорганические компоненты:

10

Алюминий

мг/дм3

0,09

≤ 0,5

11

Аммоний

мг/дм3

0,06

≤ 0,5

12

Нитриты

мг/дм3

< 0,003

≤ 0,5

13

Нитраты

мг/дм3

9.7

≤ 50,0

3.2 органическиq компонент:

14

Хлороформ

мг/дм3

0,024

≤ 0,06

             3.3 интегральный показатель:

15

Перманганатная окисляемость

мг/дм3

3,68

 

≤ 5,0

 

4. Микробиологические показатели:

16

Общие колиформы

КОЕ/100 см3

отсутствие

отсутствие

17

Общее микробное число приt 37° С

КОЕ/см3

1

≤100

18

Е.Соli

КОЕ/100см3

отсутствие

отсутствие

19

Энтерококки

КОЕ/100см3

отсутствие

отсутствие

 

*Держ. СанПіН 2.2.4-171-10 Гігієнічні вимоги до води питної, призначеної для споживання людиною.

График отключений с 16.11.2015 по 20.11.2015г.г.
Подробности
Опубликовано 13.11.2015 15:49
График отключений
абонентов должников за услуги по водоснабжению и водоотведению
 	 	 	 	 	 
по многоэтажному сектору с 16.11.2015 по 20.11.2015г.г.
 	 	 	 	 	 
№п/п	Адрес	Долг	Оплата	дата отключения	 
 
1	Социалистическая 63-81	1219,32	 	16.11.2015г.	 
2	Социалистическая 74-79	2143,48	 	 
3	Социалистическая 69-120	1118,3	 	 
4	Б.Хмельницкого 24-50	825,67	 	 
5	Б.Хмельницкого 24-52	967,29	 	 
6	Шкадинова 92-32	849,58	 	17.11.2015г.	 
7	Шкадинова 92-54	1539,84	 	 
8	Орджоникидзе 35-4	11793,78	 	 
9	Центральная 5-4	517,21	 	 
10	Центральная 1-20	31763,29	 	 
11	Центральная 3-3	2514,06	 	 
12	Хрустальная 8-92	9453,59	 	18.11.2015г.	 
13	Хрустальная 8-110	2156,58	 	 
14	Л.Быкова 23-95	13381,51	 	 
15	Л.Быкова 23-144	3623,55	 	 
16	Л.Быкова 21-33	1779,88	 	 
17	Л.Быкова 21-159	4504,91	 	 
18	Социалистическая 53-61	9964,09	 	19.11.2015г.	 
19	Парковая 3-39	24875,52	 	 
20	Б.Хмельницкого 26-35	9363,41	 	 
20	Б.Хмельницкого 7-48	4965,58	 	 
21	Шкадинова 58-19	7906,13	 	 
22	Клубная 17-32	6385,16	 	20.11.2015г.	 
23	Клубная 17-166	742,48	 	 
24	Школьная 10-144	686,93	 	 
25	Р.Люксембург 50-50	5176,66	 	 
26	Р.Люксембург 50-103	1924,34	 	 
27	Клубная 17-91	1046,54	 	 
28	Р.Люксембург 50-158	1816,36	 	 
`,
    categories: ['INFO'],
  },
  {
    text: `
 Показатели качества питьевой воды 03.11.15 – 10.11.15
КПП «Краматорский водоканал» информирует,

 всё о качестве  питьевой воды

Показатели качества питьевой воды, подаваемой потребителям фильтровальной станцией КПП «Краматорский водоканал»

( 03.11.15 – 10.11.15)

Химико-бактериологическая лаборатория питьевой воды

свидетельство об аттестации № 54 (действительно до 03. 12. 2016 г.)

№

п/п

Перечень

 показателей

Единица

измерения

Фактическое значение

Норматив

для питьевой воды*

1.Органолептические показатели:

1

Мутность

Е.М.Ф./дм3

< 1,0

≤ 1,0

2

Цветность

градусы

8,0

≤  20

3

Запах при 20°С

                  60°С

баллы

1

1

≤ 2

4

Вкус и привкус

баллы

0

≤2

2.Физико-химические показатели:

2.1 неорганические компоненты:

5

Водородный показатель

ед. рН

7,94

6,5-8,5

6

Общая жесткость

ммоль/дм3

6,4

≤10,0

7

Железо общее

мг/дм3

 < 0,1

≤ 0,2

8

Сухой остаток

мг/дм3

716

≤ 1000

9

Хлориды

мг/дм3

75

≤ 250

3.Санитарно-токсикологические показатели:

3.1 неорганические компоненты:

10

Алюминий

мг/дм3

0,09

≤ 0,5

11

Аммоний

мг/дм3

< 0,05

≤ 0,5

12

Нитриты

мг/дм3

< 0,003

≤ 0,5

13

Нитраты

мг/дм3

8.1

≤ 50,0

3.2 органическиq компонент:

14

Хлороформ

мг/дм3

0,025

≤ 0,06

             3.3 интегральный показатель:

15

Перманганатная окисляемость

мг/дм3

3,68

 

≤ 5,0

 

4. Микробиологические показатели:

16

Общие колиформы

КОЕ/100 см3

отсутствие

отсутствие

17

Общее микробное число приt 37° С

КОЕ/см3

1

≤100

18

Е.Соli

КОЕ/100см3

отсутствие

отсутствие

19

Энтерококки

КОЕ/100см3

отсутствие

отсутствие

 

*Держ. СанПіН 2.2.4-171-10 Гігієнічні вимоги до води питної, призначеної для споживання людиною.

,График отключений с 09.11.2015 по 13.11.2015г
Подробности
Опубликовано 06.11.2015 16:50
 абонентов должников за услуги по водоснабжению и водоотведению

по многоэтажному сектору с 09.11.2015 по 13.11.2015г.

№п/п	Адрес	Долг	дата отключения
1	Прилуцкая 16-28	9379,91	09.11.2015г.
2	Днепропетровская 5-88	16356,94
3	Прилуцкая 12-32	14543,57
4	Прилуцкая 12-45	8578,01
5	Прилуцкая 18-90	18698,85
6	Днепропетровская 5-154	24583,12
7	19Партсъезда 5-10	1027,65	10.11.2015г.
8	Ленина 22-38	2020,88
9	Социалистическая 21-46	521,6
10	Вознесенского 12-78	886,92
10	Вознесенского 12-48	3108,73
11	19Партсъезда 12-7	7623,36
12	Ленина 28-19	6023,32	11.11.2015г.
13	Юбилейная 24-19	5937,69
14	Юбилейная 16-12	1357,57
15	Дворцовая 45-22	3935,14
16	Ленина 54-30	2730,3
17	19Партсъезда 24-13	10298,41
18	Б.Краматорский 11-143	1595,22	12.11.2015г.
19	Б.Краматорский 18-34	3151,22
20	Б.Краматорский 18-35	1148,19
21	Юбилейная 19-128	12080,7
22	Н.Курченко 7-5	4022,54
23	Н.Курченко 7-31	1592
24	Вознесенского 28-44	8462,94	13.11.2015г.
25	Вознесенского27-21	8260,55
28	Дворцовая 21-34	3143,43
29	Катеринича 28-4	756,75
График отключений с 03.11.2015 по 6.11.2015г
Подробности
Опубликовано 04.11.2015 12:43
График отключений
абонентов должников за услуги по водоснабжению и водоотведению
по многоэтажному сектору с 03.11.2015 по 6.11.2015г.г.
 	 	 	 	 	 
№п/п	Адрес	Долг	Оплата	дата отключения	 
 
1	Парковая 54-89	4402,15	 	03.11.2015г.	 
2	Парковая 60-206	11706,66	 	 
3	Б.Краматорский 24-164	2421,7	 	 
4	Дворцовая 53-36	6673,37	 	 
5	Дворцовая 53-61	31722,69	 	 
6	Юбилейная 16-86	16192,46	 	04.11.2015г.	 
7	19Партсъезда 40-8	5006,65	 	 
8	Шкадинова 47-12	1823,7	 	 
9	Б.Хмельницкого 18-26	4404,36	 	 
10	Б.Хмельницкого 14-18	594,2	 	 
11	Б.Краматорский 2-186	6448,98	 	05.11.2015г.	 
12	Б.Краматорский 2-246	14056,74	 	 
13	Б.Краматорский 2-306	1672,65	 	 
14	Б.Краматорский 2-284	2124,98	 	 
15	Б.Краматорский 2-322	1067,45	 	 
16	Б.Краматорский 6-18	17629,4	 	 
17	п.Октябрьский 9-16	4301,35	 	06.11.2015г.	 
18	п.Октябрьский 9-2	2594,72	 	 
19	Косиора 1-4	16034,31	 	 
20	Косиора 1-33	6843,02	 	 
20	Школьная 18-108	40898,69	 	 
21	Школьная 12-190	18460,8	 	 
`,
    categories: ['INFO'],
  },
  {
    text: `
 Аварийные работы по ул. Хабаровская-Мостовая
Уважаемые абоненты!

Доводим до Вашего сведения, что в связи с аварийными работами по адресу ул. Хабаровская-Мостовая временно будет прекращена подача питьевой воды  по следующим адресам:

ул. Шкадинова 5,7;9;
котельная КМРТС;
район Станкострой:
ул. Сахалинская;
ул. Днепропетровская;
ул. Прилуцкая;
ул. Архангельская;
ул. Заводская;
ул. Львовская;

Сокращение подачи воды будет производиться с 8-00 до окончания работ 29.10.2015. По окончании работ подача питьевой воды возобновится в полном объёме. Приносим извинения за временное неудобство.

С Уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».
`,
    categories: ['FAULT'],
  },
  {
    text: `
,Расчеты населения за воду по состоянию на 26 октября 2015 года
Подробности
Опубликовано 26.10.2015 15:29
Расчеты населения за воду

 

Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 26октября 2015 годасоставил 78,6%, в том числе многоэтажный сектор- 80,2% и частный сектор — 73,9%. Недоплата в денежном выражении составила 715 тыс. грн.

С целью обеспечения своевременности расчетов от потребителей наших услуг в настоящее время в многоэтажном секторе работает специализированная бригада нашего предприятия по отключению должников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента–должника и никоим образом не влияет на функционирование общих канализационных стояков.

Работы по ограничению подачи воды и приему стоков будут выполняются по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 629,11 грн.

Доводим до Вашего сведения, что 26 - 30.10.2015гбудут производиться работы по ограничению услуг водоснабжения и водоотведения абонентам-должникам, проживающим в следующих домах:

 - ул. Дворцовая, 4, 12, 9, 17, 42, 46, 53;

- б. Краматорский, 2, 6, 8, 10, 16, 18;

- ул. Румянцева, 9, 11;

- ул. Парковая, 50, 56, 59, 75;

- ул. Ленина, 70;

- ул. Шкадинова, 7, 9, 10;

- ул. Школьная, 1, 6, 12, 18;

- ул. Спортивная, 2, 4;

- ул. Вознесенского, 12, 19, 23

Также ежедневно в частном секторе проводятся отключения должников спецбригадой, имеющей в распоряжении экскаватор. Поэтому здесь осталась небольшая часть должников, рискующих быть отключенными и увеличить свою задолженность на сумму стоимости работ с использованием землеройной техники. Так в графике отключений должников на период с 26.10.2015 по 30.10.2015 г. включены поселки Малотарановка, Октябрьский, Красноторка, Шабельковка, Ясногорка, Беленькое.

Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения, а также за оставшиеся дни октября оплатить текущие счета.
`,
    categories: ['INFO'],
  },
  {
    text: `Расчеты населения за воду по состоянию на 16 октября 2015 года
Подробности
Опубликовано 16.10.2015 15:24
Расчеты населения за воду

 

Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 16октября 2015 годасоставил 31,7%, в том числе многоэтажный сектор- 31,8% и частный сектор — 31,1%. Недоплата в денежном выражении составила 2 млн 287 тыс. грн.

С целью обеспечения своевременности расчетов от потребителей наших услуг в настоящее время в многоэтажном секторе работает специализированная бригада нашего предприятия по отключению должников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента–должника и никоим образом не влияет на функционирование общих канализационных стояков.

Работы по ограничению подачи воды и приему стоков будут выполняются по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 629,11 грн.

Доводим до Вашего сведения, что 19 - 23.10.2015гбудут производиться работы по ограничению услуг водоснабжения и водоотведения абонентам-должникам, проживающим в следующих домах:

- ул. Дворцовая, 42, 44, 46, 48, 53;

- б. Краматорский, 1, 3, 5, 7, 11, 13, 15, 19, 21, 24, 27, 31, 33, 35, 37, 39;

- ул. Румянцева,, 9, 11, 13, 20, 30;

- ул. Парковая, 83, 85, 87, 89, 91, 93, 95, 99;

- ул. Архангельская, 1, 3, 5, 9;

- ул. Шкадинова, 7, 9, 10;

- ул. Школьная, 10, 12, 14, 18;

- ул. 19 партсъезда, 51,53;

- ул. Хабаровская, 32, 36, 38, 40

Также ежедневно в частном секторе проводятся отключения должников спецбригадой, имеющей в распоряжении экскаватор. Поэтому здесь осталась небольшая часть должников, рискующих быть отключенными и увеличить свою задолженность на сумму стоимости работ с использованием землеройной техники. Так в графике отключений должников на период с 19.10.2015 по 23.10.2015 г. включены поселки Малотарановка, Октябрьский, Красноторка, Шабельковка, Ясногорка, Беленькое.

Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения, а также за оставшиеся дни октября оплатить текущие счета.

`,
    categories: ['INFO'],
  },
  {
    text: `
 Временное прекращение подачи питьевой воды в центральную часть города
Уважаемые абоненты!
Доводим до Вашего сведения, что в связи с сокращением подачи технической воды на фильтровальную станцию временно будет прекращена подача питьевой воды на центральную часть города по следующим адресам:

 

ул. Парковая (нечетная сторона д. 83 - 107, четная д. 16 — 60),

ул. Н. Курченко ,

ул. О. Вишни д. 1 — 33,

ул. Гв. Кантемировцев ,

бул. Краматорский ,

ул. Дворцовая (нечетная сторона д. 47- 65, четная д. 40-56), д. 38, д. 42

ул. Актюбинская полностью

ул. Дворцовая 9;11;13;15;17; 19; 21; 27;29;33;35;39;41;45;47;

ул. Юбилейная 2;4;6;

ул. Ленина 16; 18; 20; 33; 35; 42; 49;52; 54;58;

ул. Румянцева 6; 30; 33;

ул. Вознесенского 5; 6;12;16;18; 19; 23;25;27;31;

ул. Карпинского 1;20;25;26;29;

ул. 19 Партсъезда 25;32;34;33;36;40;

ул. Катеринича 23;25;27;29;34;36;38;44;46;48;

ул. Социалистическая 9;

ул. Шкадинова 7;10;

ул. Объездная 12;

ул. Маяковского 33;

центр занятости;

паспортный стол;

стоматология;

ПТУ №42;

станция переливания крови;

интернат №3;

диагностика;

ПТУ №14;

Швейная фабрика;

Больничный городок;

горотдел;

ОШ №15;

интернат №18;

дет\\сад №47;

прокуратура;

поликлиника №3;

фабрика полуфабрикатов;

больница №3;

дет\\дом Рощица;

детская поликлиника;

детская больница №3;

профилакторий НКМЗ;

дет\\сад №34;

ТЭЦ теплосеть;
ул. Новгородская;

ул. Кима, д. 2-56 (четная сторона), д. 1-45 (нечетная сторона);

ул. Центральная, д. 1-61 (нечетная сторона), д. 2-78 (четная сторона);

ул. Рыбинская, д. 33- 127(нечетная сторона), д. 22 - 154 (четная сторона);

ул. Тельмана;

ул. Правды;

ул. 12-го Декабря;

ул. Чернышевского;

ул. Гоголевская, д. 1-33 (нечетная сторона), д. 2-36 (четная сторона);

ул. 7-го Конгресса, д.1-29 (нечетная сторона), д. 2-26 (четная сторона);

ул. 26-го Июня, д. 1-35 (нечетная сторона), д. 2-28 (четная сторона);

Сокращение подачи воды будет производиться с 10-00 до 15-00 15.10.2015. В дальнейшем подача питьевой воды возобновится в полном объёме. Приносим извинения за временное неудобство.

С Уважением, администрация КПП «Краматорский Водоканал».
`,
    categories: ['FAULT'],
  },
  {
    text: `,График отключений абонентов должников
Подробности
Опубликовано 09.10.2015 15:01
График отключений
абонентов должников за услуги по водоснабжению и водоотведению
 	 	 	 	 	 
по многоэтажному сектору с 12.10.2015 по 16.10.2015г.г.
№п/п	Адрес	Долг	Оплата	дата отключения	 
 
1	Шкадинова 47-12	1823,7	 	12.10.2015г.	 
2	Шкадинова 47-26	714,12	 	 
3	Катеринича 8-25	16907,56	 	 
4	Песчаного 3-37	4152,47	 	 
5	Песчаного 3-21	849,97	 	 
6	Песчаного 3-3	1340,61	 	 
7	Шкадинова 84-34	1842,17	 	13.10.2015г.	 
8	Врачебная 11-57	989,74	 	 
9	Шкадинова 84-91	13450,47	 	 
10	Шкадинова 88-88	835,38	 	 
11	Б.Машиностроителей 63-97	1169,32	 	 
12	Врачебная 11-9	881,58	 	 
13	Б.Краматорский 11-143	1573,64	 	14.10.2015г.	 
14	Б.Краматорский 18-34	3007,22	 	 
15	Б.Краматорский 18-35	1276,66	 	 
16	Юбилейная 19-128	11815,71	 	 
17	Н.Курченко 7-5	3979,38	 	 
18	Дворцовая 12-61	2165,66	 	15.10.2015г.	 
19	Вознесенского 23-74	16146,57	 	 
20	Катеринича 28-4	681,23	 	 
20	19Партсъезда 40-8	5006,65	 	 
21	Дворцовая 9-11	1553,24	 	 
22	Дворцовая 17-14	928,44	 	 
23	Дворцовая 17-1	928,73	 	 
24	Б.Хмельницкого 14-18	594,2	 	16.10.2015г.	 
25	Б.Хмельницкого 12-18	5552,31	 	 
26	Б.Хмельницкого 18-26	4404,36	 	 
27	Шкадинова 68-9	1179,76	 	 
28	Шкадинова 64-24	11355,54	 	 
29	Шкадинова 64-31	3658,06	 	 
`,
    categories: ['INFO'],
  },
  {
    text: `Сведения о процентном содержании подземной и поверхностной воды за 3-й квартал 2015 года
Подробности
Опубликовано 06.10.2015 12:10
Сведения

о процентном содержании подземной и поверхностной воды

 

в г. Краматорске за 3-й квартал 2015 года.

 

 

июль

подземная

поверхностная

8,29

91,71

 

август

подземная

поверхностная

7,84

92,16

 

сентябрь

подземная

поверхностная

7,94

92,06

 

Среднее содержание

подземная

поверхностная

8,02

91,98

 

И.о. главного инженера                                                                 Е.В. Исиметов


   Егорова Н.В.

   41-75-15
`,
    categories: ['INFO'],
  },
  {
    text: ` Расчеты населения за воду по состоянию на 25 сентября 2015 г.
Расчеты населения за воду

 

Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 25 сентября 2015 годасоставил 81%, в том числе многоэтажный сектор- 82% и частный сектор — 80%. Недоплата в денежном выражении составила 734 тыс. грн.

С целью обеспечения своевременности расчетов от потребителей наших услуг в настоящее время в многоэтажном секторе работает специализированная бригада нашего предприятия по отключению должников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента–должника и никоим образом не влияет на функционирование общих канализационных стояков.

Работы по ограничению подачи воды и приему стоков будут выполняются по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 629,11 грн.

Доводим до Вашего сведения, что 28-30.09.2015гбудут производиться работы по ограничению услуг водоснабжения и водоотведения абонентам-должникам, проживающим в следующих домах:

 

- ул. Дворцовая, 44, 46, 53;

- б. Краматорский, 2, 8, 10, 18, 24;

- ул. Белорусская, 1, 3, 4, 7;

- ул. Парковая, 83, 85, 87, 89;

- ул. Л. Быкова, 2, 4, 6, 9, 13, 15;

- ул. Шкадинова, 80, 88, 92;

- ул. Школьная, 3, 5, 14, 18;

- ул. 19 партсъезда, 51,53;

- ул. Хабаровская, 32, 36, 38, 40

Также ежедневно в частном секторе проводятся отключения должников спецбригадой, имеющей в распоряжении экскаватор. Поэтому здесь осталась небольшая часть должников, рискующих быть отключенными и увеличить свою задолженность на сумму стоимости работ с использованием землеройной техники. Так в графике отключений должников на период с 28.09.2015 по 30.09.2015 гг. включены поселки Н.Свет, Октябрьский, Красноторка, Шабельковка, Ясногорка, Беленькое.

Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения, а также за оставшиеся дни сентября оплатить текущие счета.
`,
    categories: ['INFO'],
  },
  {
    text: `
,Анализ водопотребления за август 2015 года по поселку Ясногорка
Подробности
Опубликовано 24.09.2015 10:53
Специалисты службы контроля рационального использования воды (СКРИВ) КПП “КРАМАТОРСКИЙ ВОДОКАНАЛ”, которые занимаются поиском скрытых подключений и утечек, а также снижением уровня неучтенной воды, в течение 2015 года провели сравнительный анализ водопотребления по районам города. В частности, отслеживались объёмы подачи и реализации питьевой воды на поселок Ясногорка ( количество жителей 13988 человек). Как видно из приведенного ниже графика, процент оплаты за потребленную воду довольно низкий, что обуславливает высокие физические и коммерческие потери, в то время как потери воды на сетях составляют меньшую часть. Например, в августе коэффициент неравномерности составил 1,89, т. е. отношение максимального часового расхода к среднему часовому расходу в сутки наибольшего водопотребления.

Исходя из этого, поселок Ясногорка был разбит на более мелкие зоны для более тщательного анализа и контроля водопотребления. В следствие этого, был установлен ряд зон, в которых подозревается многочисленное несанкционированное водопотребление. СКРИВ располагает специальным оборудованием (трассоискатель RD8000, коррелятор EnigmaPrimayer для поиска утечек, датчики давления с дистанционной передачей данных по GPRS, а также ультразвуковые расходомеры), что позволяет точно обнаруживать несанкционированные подключения. Для избежания негативных последствий связанных с отключением абонентов, предлагается населению согласовать и оформить все имеющиеся подключения и получить технические условия без применения штрафных санкций, до выявления их специалистами КПП “КРАМАТОРСКИЙ ВОДОКАНАЛ”. В противном случае, СКРИВ имеет возможность на местах устанавливать и фиксировать адреса имеющие нелегальные подключения и несанкционированное водопотребление, с последующим применением штрафных санкций. На сегодняшний день сумма штрафа составляет 5806,944 грн.

Аналогичный опыт работы будет применен и к другим районам города, а также к многоэтажному сектору.

Месяц

Объём поданной воды, м3

Объём реализованной воды, м3

Нереализованная
вода, м3

Физические
потери, м3

Коммерческие потери, м3

Август

32680

15641

17039

7200

9839
`,
    categories: ['INFO'],
  },
  {
    text: `
Авария на ул. Мостовая - ул. Хабаровская
Подробности
Опубликовано 22.09.2015 10:10
Уважаемые абоненты!

  

   Доводим до вашего сведения, что 21.09.2015 по адресу

ул. Мостовая - ул. Хабаровская в результате

аварийной ситуации на трубопроводе ф300мм произошло

повреждение трубопровода и просадка грунта на проезжей

части. Силами сотрудников аварийно-ремонтных бригад,

а также при использовании специальной техники авария

была в тот же день оперативно устранена. Работы

проводились с 12-00 и до 17-00 без прекращения водоснабжения

районов города.
`,
    categories: ['FAULT'],
  },
  {
    text: `Показатели качества питьевой воды 25.08.15 – 01.09.15
Подробности
Опубликовано 02.09.2015 07:39
 

КПП «Краматорский водоканал» информирует,

 всё о качестве  питьевой воды

Показатели качества питьевой воды, подаваемой потребителям фильтровальной станцией КПП «Краматорский водоканал»

( 25.08.15 – 01.09.15)

Химико-бактериологическая лаборатория питьевой воды

свидетельство об аттестации № 54 (действительно до 03. 12. 2016 г.)

№

п/п

Перечень

 показателей

Единица

измерения

Фактическое значение

Норматив

для питьевой воды*

1.Органолептические показатели:

1

Мутность

Е.М.Ф./дм3

< 1,0

≤ 1,0

2

Цветность

градусы

12,0

≤  20

3

Запах при 20°С

                  60°С

баллы

1

1

≤ 2

4

Вкус и привкус

баллы

0

≤2

2.Физико-химические показатели:

2.1 неорганические компоненты:

5

Водородный показатель

ед. рН

7,76

6,5-8,5

6

Общая жесткость

ммоль/дм3

6,0

≤10,0

7

Железо общее

мг/дм3

  0,1

≤ 0,2

8

Сухой остаток

мг/дм3

630

≤ 1000

9

Хлориды

мг/дм3

71

≤ 250

3.Санитарно-токсикологические показатели:

3.1 неорганические компоненты:

10

Алюминий

мг/дм3

0,09

≤ 0,5

11

Аммоний

мг/дм3

0,05

≤ 0,5

12

Нитриты

мг/дм3

< 0,003

≤ 0,5

13

Нитраты

мг/дм3

3,0

≤ 50,0

3.2 органическиq компонент:

14

Хлороформ

мг/дм3

0,026

≤ 0,06

             3.3 интегральный показатель:

15

Перманганатная окисляемость

мг/дм3

4,72

 

≤ 5,0

 

4. Микробиологические показатели:

16

Общие колиформы

КОЕ/100 см3

отсутствие

отсутствие

17

Общее микробное число приt 37° С

КОЕ/см3

1

≤100

18

Е.Соli

КОЕ/100см3

отсутствие

отсутствие

19

Энтерококки

КОЕ/100см3

отсутствие

отсутствие

*Держ. СанПіН 2.2.4-171-10 Гігієнічні вимоги до води питної, призначеної для споживання людиною.

Зам. начальника лаборатории   ___________  И.В. Агаркова
`,
    categories: ['INFO'],
  },
  {
    text: ` Очередная установка вантузов на водопроводных линиях города.

Установка вантузов на водопроводных линиях города.

При сотрудничестве с Международной Организацией Красный Крест нашему предприятию была оказана гуманитарная помощь в поставке вантузов и запорной арматуры от фирмы “Talis” диаметр 80-10шт., Ø 100-5 шт. .  Вантузы были установлены на территории Соцгорода и микрорайона Лазурный по адресам ул. Юбилейная 22  Ø 80 мм - 1шт. ,  ул. Айвазовского "3 подъем" Ø 80 - 1шт., ул. Хабаровская 40 – Ø80 1- шт., а так же был установлен 1 вантуз  Ø -100мм.  на водопроводе технической воды Ø1200мм. по улице Б-р. Краматорский,  в районе трамвайно-троллейбусного управления, питающий ТЭЦ. В дальнейшем установка вантузов будет производится на линиях города.

Применение вантузов дало возможность в значительной степени сократить количество воздушных пробок в водопроводах. Это в свою очередь обеспечило повышение пропускной способности трубопроводов и понизило вероятность возникновения гидроударов, что создало благоприятные условия работы трубопроводов.

Администрация КПП Краматорский Водоканал выражает глубокую благодарность за содействие в решении актуальных проблем водоснабжения города Краматорска.
`,
    categories: ['INFO'],
  },
  {
    text: `,Расчеты населения за воду по состоянию на 26 августа 2015г
Подробности
Опубликовано 26.08.2015 15:02
    Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 26августа 2015 годасоставил 65%, в том числе многоэтажный сектор- 63% и частный сектор — 72%. Недоплата в денежном выражении составила   1 млн. 344 тыс. грн.

       С целью обеспечения  своевременности расчетов от потребителей наших услуг в настоящее время в многоэтажном  секторе  работает специализированная бригада  нашего предприятия по отключению должников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента–должника и никоим образом не влияет на функционирование общих  канализационных стояков. 

     Работы по ограничению  подачи воды и приему стоков будут выполняются по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 629,11 грн.

      Доводим  до Вашего  сведения, что  26-31.08.2015г будут производиться работы   по  ограничению  услуг водоснабжения  и водоотведения абонентам-должникам, проживающим в следующих домах:

                  

         - ул. Дворцовая, 44, 46, 53;

         - б. Краматорский, 2, 8, 10, 18, 24;

         - ул. Белорусская, 1, 3, 4, 7;

         - ул. Парковая, 83, 85, 87, 89;

         - ул. Л. Быкова, 2, 4, 6, 9, 13, 15;

         - ул. Шкадинова, 80, 88, 92;

         - ул. Школьная, 3, 5, 14, 18;

         - ул. 19 партсъезда, 51,53;

         - ул. Хабаровская, 32, 36, 38, 40

      Также   ежедневно  в  частном  секторе  проводятся   отключения должников  спецбригадой, имеющей в распоряжении экскаватор. Поэтому здесь осталась небольшая часть должников, рискующих быть отключенными и увеличить свою задолженность на сумму стоимости работ с использованием землеройной техники. Так в графике отключений должников на период с 25.08.2015 по 31.08.2015 гг. включены поселки Н.Свет, Октябрьский, Красноторка, Шабельковка, Ясногорка, Беленькое.


   Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения, а также  за оставшиеся дни августа оплатить текущие счета.
`,
    categories: ['INFO'],
  },
  {
    text: `О качестве питьевой воды
Подробности
Опубликовано 25.08.2015 13:35
 

КПП «Краматорский водоканал» информирует,

всё о качестве питьевой воды

Показатели качества питьевой воды, подаваемой потребителям фильтровальной станцией КПП «Краматорский водоканал»

(18.08.15 – 25.08.15)

Химико-бактериологическая лаборатория питьевой воды

свидетельство об аттестации № 54 (действительно до 03. 12. 2016 г.)

№

п/п

Перечень

показателей

Единица

измерения

Фактическое значение

Норматив

для питьевой воды*

1.Органолептические показатели:

1

Мутность

Е.М.Ф./дм3

< 1,0

≤ 1,0

2

Цветность

градусы

12.2

≤ 20

3

Запах при 20°С
60°С
баллы

1

1

≤ 2

4

Вкус и привкус

баллы

0

≤ 2

2.Физико-химические показатели:

2.1 неорганические компоненты:

5

Водородный показатель

ед. рН

7.7

6,5-8,5

6

Общая жесткость

ммоль/дм3

6.0

≤ 10,0

7

Железо общее

мг/дм3

0,07

≤ 0,2

8

Сухой остаток

мг/дм3

683

≤ 1000

9

Хлориды

мг/дм3

75

≤ 250

3.Санитарно-токсикологические показатели:

3.1 неорганические компоненты:

10

Алюминий

мг/дм3

0,09

≤ 0,5

11

Аммоний

мг/дм3

0,11

≤ 0,5

12

Нитриты

мг/дм3

< 0,003

≤ 0,5

13

Нитраты

мг/дм3

3.2

≤ 50,0

3.2 органическиq компонент:

14

Хлороформ

мг/дм3

0,027

≤ 0,06

3.3 интегральный показатель:

15

Перманганатная окисляемость

мг/дм3

2.18

 

≤ 5,0

 

4. Микробиологические показатели:

16

Общие колиформы

КОЕ/100 см3

отсутствие

отсутствие

17

Общее микробное число приt 37° С

КОЕ/см3

1

≤ 100

18

Е.Соli

КОЕ/100см3

отсутствие

отсутствие

19

Энтерококки

КОЕ/100см3

отсутствие

отсутствие

*Держ. СанПіН 2.2.4-171-10 Гігієнічні вимоги до води питної, призначеної для споживання людиною.

 

Начальник лаборатории ___________ Ващенко Н.Н..
`,
    categories: ['INFO'],
  },
  {
    text: `,Установка вантузов на водопроводных линиях города.
Подробности
Опубликовано 18.08.2015 14:29


Установка вантузов на водопроводных линиях города.

 

При сотрудничестве с Международной Организацией Красный Крест нашему предприятию была оказана гуманитарная помощь в поставке вантузов и запорной арматуры от фирмы “Talis” ф 80-10шт., ф 100-5 шт. .  Вантузы были установлены на территории города по адресам ул. Пестеля диаметр трубопровода 300 мм , ул. Остапа Вишни – 12 декабря диаметр трубопровода 300 мм, ул. Остапа Вишни – Рыбинская диаметр трубопровода 300 мм, Кременчужская – Танкистов диаметр трубопровода 300 мм, Школьная – Дзержинског диаметр трубопровода 200 мм. В дальнейшем установка вантузов будет производится на линиях Соцгорода.

Применение вантузов дало возможность в значительной степени сократить количество воздушных пробок в водопроводах. Это в свою очередь обеспечило повышение пропускной способности трубопроводов и понизиловероятность возникновения гидроударов, что создалоблагоприятные условия работы трубопроводов.


Администрация КПП Краматорский Водоканал выражает глубокую благодарность за содействие в решении актуальных проблем водоснабжения города Краматорска.
`,
    categories: ['INFO'],
  },
  {
    text: `аварийно-восстановительные работы по ул. Юбилейная 22
Подробности
Опубликовано 17.08.2015 15:16
Уважаемые абоненты!
         Доводим до Вашего сведения, что в связи с аварийно-восстановительными работами по адресу Юбилейная 22 на магистральном водоводе ф300мм 18.08.2015 будет прекращена подача воды  по следующим адресам:

 

ул. Дворцовая 9;11;13;15;17; 19; 21; 27;29;33;35;39;41;45;47;

ул. Юбилейная 2;4;6;

ул. Ленина 16; 18; 20; 33; 35; 42; 49;52; 54;58;

ул. Румянцева 6; 30; 33;

ул. Вознесенского 5; 6;12;16;18; 19; 23;25;27;31;  

ул. Карпинского 1;20;25;26;29;

ул. 19 Партсъезда 25;32;34;33;36;40;

ул. Катеринича 23;25;27;29;34;36;38;44;46;48;

ул. Социалистическая 9;

ул. Шкадинова 7;10;

ул. Объездная 12;

ул. Маяковского 33;

центр занятости;

паспортный стол;

стоматология;

ПТУ №42;

станция переливания крови;

интернат №3;

диагностика;

ПТУ №14;

Швейная фабрика;

Больничный городок;

горотдел;

ОШ №15;

интернат №18;

дет\\сад №47;

прокуратура;

поликлиника №3;

фабрика полуфабрикатов;

больница №3;

дет\\дом Рощица;

детская поликлиника;

детская больница №3;

профилакторий НКМЗ;

дет\\сад №34;

ТЭЦ теплосеть;

         Ремонтные работы будут производиться с 9-00 до окончания работ 18.08.2015. Приносим извинения за неудобство.

С Уважением, администрация КПП «Краматорский Водоканал».
`,
    categories: ['FAULT'],
  },
  {
    text: ` Поверка водосчетчиков на участке Контрольно-измерительных приборов и автоматики КПП "Краматорский водоканал"
`,
    categories: ['INFO'],
  },
  {
    text: `,ЗМІНИ ДО РІЧНОГО ПЛАНУ ЗАКУПІВЕЛЬ на 2015 рік
Подробности
Опубликовано 12.08.2015 11:48
`,
    categories: ['INFO'],
  },
  {
    text: `
Запрос о выражении заинтересованности (консультационные услуги-отбор компаний) в связи с предстоящим проведением торгов в соответствии с процедурой международных конкурсных торгов согласно Руководства Мирового банка
Подробности
Опубликовано 05.08.2015 13:04
REQUEST FOR EXPRESSIONS OF INTEREST

(CONSULTING SERVICES– FIRMS SELECTION)

 

 

Country:         Ukraine

Project:           Second Urban Infrastructure Project (UIP-2)

Loan No.:       8391-UA and TF017112

Assignment Title: Pre-contract and construction supervision services.

Reference No. (as per Procurement Plan): KMT-CQ-01

 

This request for expressions of interest follows the General Procurement Notice (GPN) for this project that appeared in UN Development Business issue of August 5, 2014.

Ukrainehas received financing from the World Bank toward the cost of the Second Urban Infrastructure Project (UIP-2), and intends to apply part of the proceeds for consulting services for which this request for expression of interest is issued.

The consulting services (“the Services”) include: pre-contract and construction supervision services for Reconstruction of water supply and sanitation system in Kramatorsk: (a) replacement of about 20km water networksranging from DN=50mm to DN=600mm including 52 reference points and dispatching; (b) reconstruction of 2nd lift pumping station of the filtering station; (c) reconstruction of 1st and 2nd line of wastewater treatment plant with designed capacity of 56.000m3/day.

The services will be required over a period of not exceedingforty eight (48)months starting December2015.

The Utility Production Company “Kramatorskyi Vodokanal”now invites eligible consulting firms(“Consultants”) to indicate their interest in providing the Services. Interested Consultants should provide information demonstrating that they have the required qualifications and relevant experience to perform the Services.

The shortlisting criteria are:

·         At least 10 years’ experience in civil engineering in the water supply and sanitation sector;

·         General experience and qualification of the  company personnel;

·         At least two assignments of a similar nature during the last 5 years.

The attention of interested Consultants is drawn to paragraph 1.9 of the World Bank’s Guidelines: Selection and Employment of Consultants under IBRD Loans and IDA Credits & Grants by World Bank Borrowers, dated January 2011 and revised July 2014 (“Consultant Guidelines”), setting forth the World Bank’s policy on conflict of interest.

Consultants may associate with other firms in the form of a joint venture or a sub-consultancyto enhance their qualifications.

A Consultant will be selected in accordance with the Selection based on the Consultants Qualifications method (CQ) as set out in the Consultant Guidelines.

Further information can be obtainedat the address below during office hoursfrom08:00 to 16:00 local time.

Expressions of interest must be deliveredin a written form to the address below (in person,or by mail, or by fax, or by e-mail) by September01, 2015 to the address referred below:

Utility Production Company “Kramatorskyi Vodokanal”

Attention: Mr. Eduard Marakin, Economist

Street Address: 6 Pivdenna Street

Floor/Room number: 3rdfloor, Room 11

City: Kramatorsk

ZIP Code: 84313

Country: Ukraine

Telephone: +38 (0626) 48-97-14

Facsimile number: +38 (06264) 5-91-54

 

E-mail: kppkw@kppkw.krm.net.ua and marakin73@mail.ru
`,
    categories: ['INFO'],
  },
  {
    text: `ЗАПИТ НА ВИЯВЛЕННЯ ЗАЦІКАВЛЕНОСТІ

(КОНСУЛЬТАЦІЙНІ ПОСЛУГИ– ВІДБІР КОМПАНІЙ)

 

Країна:           Україна

Проект:          Другий проект Розвиток міської інфраструктури (UIP-2)

Кредит №.:    LA-8391-UA та TF017112

Назва: Передконтрактні послуги та послуги з технічного нагляду.

Ідентифікаційний № (згідно Плану Закупівель): KMT-CQ-01

Цей запит на вираження зацікавленості випущено згідно до загального повідомлення про закупівлі (ЗПЗ) в рамках цього Проекту, що з’явилося у UN Development Business від 5 серпня 2014 року.

Україна отримала фінансування від Світового банку для реалізації другого проекту Розвиток міської інфраструктури (UIP-2), та має намір використати  частину коштів на консультаційні послуги, для закупівлі яких випущено цей запит на вираження зацікавленості.

Консультаційні  послуги («Послуги») складаються із передконтрактних послуг та послуг з технічного нагляду під час виконання наступних робіт з реконструкції системи водопостачання та каналізації м.Краматорськ: (a) заміна приблизно 20км водопровідних мереж 50-600мм, включаючи 52 контрольні точки та диспетчеризацію; (b) реабілітація насосної станції №2 фільтрувальної станції; (c) реконструкція 1-ої та 2-ої лінії каналізаційних очисних споруд проектною потужністю 56 000 м3/добу. Послуги будуть необхідні протягом періоду сорок вісім (48) місяців, починаючи з грудня 2015 р.

КОМУНАЛЬНЕ ВИРОБНИЧЕ ПІДПРИЄМСТВО «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» запрошує правомочні консультаційні фірми («Консультанти»), виявити свою зацікавленість у наданні Послуг. Зацікавлені Консультанти мають надати інформацію, що підтверджує наявність у них необхідної кваліфікації та відповідного досвіду для надання Послуг.

До критеріїв включення в «короткий список» відносяться:

·         Не менше 10 років інженерно-будівельного досвіду в секторі водопостачання та водовідведення;

·         Загальний досвід та кваліфікація персоналу компанії;

·         Не менш двох завдань подібного характеру протягом останніх 5-ти років.

Звертаємо увагу зацікавлених Консультантів на пункт 1.9 Посібника  Світового Банку «Відбір та найм консультантів за кошти позик МБРР та кредитів і грантів МАР позичальниками Світового Банку» в редакції від січня 2011 року зі змінами  від липня 2014 року («Посібник з відбору та найму консультантів»), що містить політику Світового Банку стосовно конфлікту інтересів.

Консультанти можуть об’єднатися з іншими фірмам у формі спільного підприємства або субпідрядних організацій із надання консультаційних послуг для підвищення рівня кваліфікації.

Консультанта буде відібрано відповідно до методу відбору на основі кваліфікації консультантів, що викладений у Посібнику з відбору та найму консультантів.

Додаткову інформацію можна отримати за адресою, що зазначена нижче, з 08:00 до 16:00 години за місцевим часом.

Виявлення зацікавленості мають бути доставлені  у письмовій формі за зазначеною нижче адресою (особисто, поштою, факсом або електронною поштою) до 01 вересня 2015 року.


КОМУНАЛЬНЕ ВИРОБНИЧЕ ПІДПРИЄМСТВО «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»

До уваги пана Едуарда Маракіна, економіста

вул. Південна 6

3-ій поверх, офіс 11

Краматорськ

84313 Україна

Тел: +38 (0626) 48-97-14

Факс: +38 (06264) 5-91-54

 

Електронна пошта: Этот адрес электронной почты защищен от спам-ботов. У вас должен быть включен JavaScript для просмотра.">kppkw@kppkw.krm.net.uaтаЭтот адрес электронной почты защищен от спам-ботов. У вас должен быть включен JavaScript для просмотра.">marakin73@mail.ru
`,
    categories: ['INFO'],
  },
  {
    text: ` Сотрудничество с Международной Организацией Красный Крест


При сотрудничестве с Международной Организацией Красный Крест нашему предприятию была оказана очередная гуманитарная помощь. Поставка составила 10шт вантузов с антикоррозийным покрытием ф80мм и 5шт ф100мм; задвижек с антикоррозийным покрытием 10шт ф80мм и 5шт ф100мм, а также быстромонтируемых хомутов из нержавеющей стали 5шт ф630-650, 5шт ф540-520мм и 5шт ф219-229мм.

Применение данных материалов даст возможность снизить время по устранению аварийных ситуаций, а также их количество. Кроме того, стало возможным в значительной степени сократить количество воздушных пробок в водопроводах. Это в свою очередь обеспечит повышение пропускной способности трубопроводов и понизит вероятность возникновения гидроударов, что создает благоприятные условия работы трубопроводов.

 
Администрация КПП Краматорский Водоканал выражает глубокую благодарность Международной Организации Красный Крест за содействие в решении актуальных проблем водоснабжения города Краматорска.

`,
    categories: ['INFO'],
  },
  {
    text: `,Розвиток міської інфраструктури – 2
Подробности
Опубликовано 28.07.2015 09:02
Розпочато перші закупівлі у рамках реалізації спільного зі Світовим банком інвестиційного проекту «Розвиток міської інфраструктури – 2»
КВП «Краматорський водоканал» закупить один екскаватор-навантажувач, два аварійно-ремонтних автомобілі та один комбінований автомобіль, що надасть можливість більш швидкого обслуговування та ліквідації аварійних ситуацій на водопровідних та каналізаційних мережах.

Процедура відкриття тендерних пропозицій на закупівлю зазначеного обладнання у рамках реалізації спільного зі Світовим банком інвестиційного проекту «Розвиток міської інфраструктури – 2» відбулася 24 липня о 12.00 в приміщенні водоканалу.

На відкритті тендерних пропозицій були присутні: директор КВП «Краматорський водоканал» Олександр Спільчак, головний інженер підприємства Валентин Яковенко та інші представники водоканалу та міськради, а також представники Центральної групи управління проектом при Мінрегіоні – її Керівник Дмитро Донець та спеціаліст з моніторингу виконання контрактів Олександр Жиганов, які за дорученням Координатора проекту – заступника Міністра з питань європейської інтеграції Романа Чуприненка прибули до м. Краматорська з метою підтримки та надання консультацій під час зазначеного заходу. 

`,
    categories: ['INFO'],
  },
  {
    text: `Расчеты населения за воду 25 июля 2015
Подробности
Опубликовано 24.07.2015 11:31
Расчеты населения за воду

 

Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 25 июля 2015 годасоставил 65,4%, в том числе многоэтажный сектор- 62,4% и частный сектор — 74,7%. Недоплата в денежном выражении составила 1 млн. 400 тыс. грн.

С целью обеспечения своевременности расчетов от потребителей наших услуг в настоящее время в многоэтажном секторе работает специализированная бригада нашего предприятия по отключению должников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента–должника и никоим образом не влияет на функционирование общих канализационных стояков.

Работы по ограничению подачи воды и приему стоков будут выполняются по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 629,11 грн.

Доводим до Вашего сведения, что 25-28.07.2015гбудут производиться работы по ограничению услуг водоснабжения и водоотведения абонентам-должникам, проживающим в следующих домах:

 

- ул. Дворцовая, 38, 42, 48,53, 65;

- б. Краматорский, 3, 5, 7, 11, 15, 19, 21, 27;

- ул. Школьная, 10, 12, 14, 18;

- ул. Парковая, 9, 35, 37, 39, 47, 49, 99;

- ул. Л. Быкова, 21, 25;

- ул. Катеринича, 13, 22, 28;

- ул. Б. Хмельницкого, 2, 16;

- ул. 19 партсъезда, 36, 40;

- ул. Социалистическая, 53, 55, 57
Также ежедневно в частном секторе проводятся отключения должников спецбригадой, имеющей в распоряжении экскаватор. Поэтому здесь осталась небольшая часть должников, рискующих быть отключенными и увеличить свою задолженность на сумму стоимости работ с использованием землеройной техники. Так в графике отключений должников на следующую неделю с 25.07.2015 по 28.07.2015 гг. включены поселки Красноторка, Шабельковка, Ясногорка, Беленькое.

Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения, а также за оставшиеся дни июля оплатить текущие счета.
`,
    categories: ['INFO'],
  },
  {
    text: ` Уровень НРВ по поселкам
Специалистами службы контроля по рациональному использованию воды КПП «Краматорский водоканал» в течение июня 2015 года проводился анализ водопотребления населения города проживающего в индивидуальных домах садового типа.

                                      

 В результате чего выявлено, что суточное водопотребление за июнь на поселках по сравнении с зимним сезоном возросло на 8000тыс.м³/сутки. Ниже приведены таблица и график уровня нереализованной воды НРВ(утвержденный ТНИВ(37,59%)+физические потери+ коммерческие потери).

`,
    categories: ['INFO'],
  },
  {
    text: `,Тендер
Подробности
Опубликовано 20.07.2015 14:25
ОГОЛОШЕННЯ.
КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» повідомляє, що згідно «Другого проекту розвитку міської інфраструктури(UIP2), підприємством проводиться тендер по закупівлі автотранспортної техніки відповідно до процедури міжнародних конкурсних торгів. Розкриття конкурсних пропозицій відбудеться 24.07.2015р. у 12.00 за місцевим часом, за наступною адресою: м.Краматорск, вул.Південна, будинок №6, 3-й поверх, 22 кабінет.

`,
    categories: ['INFO'],
  },
  {
    text: `Расчеты населения за воду 18 июля 2015 года
Подробности
Опубликовано 17.07.2015 13:55
Расчеты населения за воду

 

Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 18 июля 2015 годасоставил 38%, в том числе многоэтажный сектор- 35,7% и частный сектор — 45,5%. Недоплата в денежном выражении составила 2 млн. 511 тыс. грн.

С целью обеспечения своевременности расчетов от потребителей наших услуг в настоящее время в многоэтажном секторе работает специализированная бригада нашего предприятия по отключению должников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента–должника и никоим образом не влияет на функционирование общих канализационных стояков.

Работы по ограничению подачи воды и приему стоков будут выполняются по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 629,11 грн.

Доводим до Вашего сведения, что 20-24.07.2015гбудут производиться работы по ограничению услуг водоснабжения и водоотведения абонентам-должникам, проживающим в следующих домах:

 

- ул. Дворцовая, 44, 46, 53;

- б. Краматорский, 2, 8, 10, 18, 24;

- ул. Белорусская, 1, 3, 4, 7;

- ул. Парковая, 83, 85, 87, 89;

- ул. Л. Быкова, 2, 4, 6, 9, 13, 15;

- ул. Шкадинова, 80, 88, 92;

- ул. Школьная, 3, 5, 14, 18;

- ул. 19 партсъезда, 51,53;

- ул. Хабаровская, 32, 36, 38, 40

Также ежедневно в частном секторе проводятся отключения должников спецбригадой, имеющей в распоряжении экскаватор. Поэтому здесь осталась небольшая часть должников, рискующих быть отключенными и увеличить свою задолженность на сумму стоимости работ с использованием землеройной техники. Так в графике отключений должников на следующую неделю с 20.07.2015 по .07.2015 гг. включены поселки Красноторка, Шабельковка, Ясногорка, Беленькое.

Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения, а также за оставшиеся дни июля оплатить текущие счета.
`,
    categories: ['INFO'],
  },
  {
    text: `,Расчеты населения за воду
Подробности
Опубликовано 10.07.2015 15:10
Расчеты населения за воду

 

Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 11 июля 2015 годасоставил 16%, в том числе многоэтажный сектор- 14% и частный сектор — 22%. Недоплата в денежном выражении составила 3 млн. 112 тыс. грн.

С целью обеспечения своевременности расчетов от потребителей наших услуг в настоящее время в многоэтажном секторе работает специализированная бригада нашего предприятия по отключению должников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента–должника и никоим образом не влияет на функционирование общих канализационных стояков.

Работы по ограничению подачи воды и приему стоков будут выполняются по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 629,11 грн.

Доводим до Вашего сведения, что 13-17.07.2015гбудут производиться работы по ограничению услуг водоснабжения и водоотведения абонентам-должникам, проживающим в следующих домах:

 

- ул. Дворцовая, 38, 17, 22, 42, 44, 46;

- б. Краматорский, 1, 2, 3, 5,7, 8, 10, 24;

- ул. Юбилейная, 19, 23;

- ул. Парковая, 83, 85, 87, 89;

- ул. Л. Быкова, 1, 9, 17, 19, 21, 23, 25;

- ул. Шкадинова, 8, 9, 10;

- ул. Школьная, 10, 12, 14, 18;

- ул. 17 Партсъезда, 2;

- ул. 19 партсъезда, 51,53;

- ул. Хрустальная, 2, 8, 10

Также ежедневно в частном секторе проводятся отключения должников спецбригадой, имеющей в распоряжении экскаватор. Поэтому здесь осталась небольшая часть должников, рискующих быть отключенными и увеличить свою задолженность на сумму стоимости работ с использованием землеройной техники. Так в графике отключений должников на следующую неделю с 12.07.2015 по 17.07.2015гг. включены поселки Н.Свет, Октябрьский, Ивановка, Красногорка, Беленькое.


Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения, а также оплатить текущие счета.

Земляные работы по ул. Кагатная
Подробности
Опубликовано 10.07.2015 12:41
                            Уважаемые жители города Краматорска!

КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» при поддержке фирмы компании «Вулвер», которая предоставила насосное оборудование, приступило к производству земляных работ по ул. Кагатная для устройства подкачивающей насосной станции, что позволит производить бесперебойную и стабильную подачу питьевой воды в летнее время на улицах Сенная, Гвоздильная, Проездная, Охровая, Кагатная, Эмалевый. На данный момент 10.07.2014г. КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» закончил работы по обустройству колодца, для насосной заглубленного типа и приступил к монтажу насосного оборудования и электрической части.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
`,
    categories: ['INFO'],
  },
  {
    text: `
 аварийно-восстановительные работы
                              Уважаемые жители горда Краматорска!

Доводим до Вашего сведения, что 08.07.2015г. коммунально-производственным предприятием «КРАМАТОРСКИЙ ВОДОКАНАЛ» за счет собственных средств, начаты аварийно-восстановительные работы по замене аварийного участка трубопровода ф-800мм. в районе ул. Парковой и автовокзала. Данное мероприятие позволит сократить количество аварий на трубопроводе и в период отопительного сезона позволит подавать техническую воду на ТЭЦ в полном объеме.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
`,
    categories: ['FAULT'],
  },
  {
    text: `,Сведения о процентном содержании подземной и поверхностной воды в г. Краматорске за 2-й квартал 2015 года.
Подробности
Опубликовано 06.07.2015 10:48
апрель

подземная

поверхностная

6,91

93,09

 

май

подземная

поверхностная

8,24

91,76

 

июнь

подземная

поверхностная

7,08

92,92

 

Среднее содержание

подземная

поверхностная

7,41

92,59
`,
    categories: ['INFO'],
  },
  {
    text: `
запуск новой магистральной водопроводной линии
Подробности
Опубликовано 03.07.2015 14:31
Уважаемые Краматорчане!

Доводим до вашего сведения, что 02.07.2015г. В 10-00 состоялся запуск новой магистральной водопроводной линии ф500мм в районе фильтровальной станции по ул. Юбилейной.

Выполнение капитальных работ по укладке трубопровода оказалось возможным благодаря активной поддержке Международной организации Красный Крест, которая предоставила нашему предприятию гуманитарную помощь в виде 370 п/м пластиковой трубы ф500мм. производителем которой является ООО «Торговый Дом «Евротрубпласт».Работы по стыковке ипайке пластиковой трубы ф500мм. были выполнены специалистами ООО «ОЛВИС-ЛТД».

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» выражает глубокую благодарность Международной организации Красный Крест за предоставление гуманитарной помощи и содействие в решении актуальных проблем водоснабжения города Краматорска.

`,
    categories: ['INFO'],
  },
  {
    text: `Інформація для споживачів

КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»

Особливістю структури витрат комунальних підприємств є їх надзвичайна залежність від вартості енергоносіїв. Не дивлячись на раніше встановлені тарифи на централізоване водопостачання та водовідведення, стан в якому знаходиться економіка країни та глобальні інфляційні процеси впливають на можливість підприємства розраховуватись за енергоносії та надалі надавати якісні послуги. І тому вже зараз назріла необхідність перегляду тарифів на централізоване водопостачання та водовідведення.

На 02.07.2015 року КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ» надіслало до НКРЕКП матеріали щодо коригування існуючих тарифів на централізоване водопостачання та водовідведення на рівень зростання електроенергії та одночасного встановлення тарифів на послуги з централізованого постачання холодної води, водовідведення (з використанням внутрішньобудинкових систем). Про результати розгляду наданих матеріалів буде повідомлено додатково.

Соціально-економічні механізми державної допомоги при оплаті цих послуг за рахунок пільг і субсидій надасть можливість уникнути соціальної напруженості суспільства і виключить збільшення фактичної суми оплати для малозабезпечених верств населення.

З повагою,
Адміністрація КВП «КРАМАТОРСЬКИЙ ВОДОКАНАЛ»
`,
    categories: ['INFO'],
  },
  {
    text: `,Информация о качестве питьевой воды
Подробности
Опубликовано 02.07.2015 09:08
 

КПП «Краматорский водоканал» информирует,

 всё о качестве  питьевой воды

Показатели качества питьевой воды, подаваемой потребителям фильтровальной станцией КПП «Краматорский водоканал»

Химико-бактериологическая лаборатория питьевой воды

свидетельство об аттестации № 54 (действительно до 03. 12. 2016 г.)

№

п/п

Перечень

 показателей

Единица

измерения

Фактическое значение

Норматив

для питьевой воды*

1.Органолептические показатели:

1

Мутность

Е.М.Ф./дм3

< 1,0

≤ 1,0

2

Цветность

градусы

9,1

≤  20

3

Запах при 20°С

                  60°С

баллы

1

1

≤ 2

4

Вкус и привкус

баллы

0

≤2

2.Физико-химические показатели:

2.1 неорганические компоненты:

5

Водородный показатель

ед. рН

7,72

6,5-8,5

6

Общая жесткость

ммоль/дм3

7,0

≤10,0

7

Железо общее

мг/дм3

 < 0,1

≤ 0,2

8

Сухой остаток

мг/дм3

757

≤ 1000

9

Хлориды

мг/дм3

71

≤ 250

3.Санитарно-токсикологические показатели:

3.1 неорганические компоненты:

10

Алюминий

мг/дм3

0,08

≤ 0,5

11

Аммоний

мг/дм3

0,07

≤ 0,5

12

Нитриты

мг/дм3

< 0,003

≤ 0,5

13

Нитраты

мг/дм3

4,0

≤ 50,0

3.2 органическиq компонент:

14

Хлороформ

мг/дм3

0,027

≤ 0,06

             3.3 интегральный показатель:

15

Перманганатная окисляемость

мг/дм3

3,95

 

≤ 5,0

 

4. Микробиологические показатели:

16

Общие колиформы

КОЕ/100 см3

отсутствие

отсутствие

17

Общее микробное число приt 37° С

КОЕ/см3

1

≤100

18

Е.Соli

КОЕ/100см3

отсутствие

отсутствие

19

Энтерококки

КОЕ/100см3

отсутствие

отсутствие

*Держ. СанПіН 2.2.4-171-10 Гігієнічні вимоги до води питної, призначеної для споживання людиною.
`,
    categories: ['INFO'],
  },
  {
    text: `Информационная справка
Подробности
Опубликовано 01.07.2015 10:02
Информационная справка

 

к объекту «Капитальный ремонт сетей водоснабжения

от фильтровальной станции по ул. Юбилейная (правая сторона)

г. Краматорск»


Основным источником водоснабжения г. Краматорска является канал Северский Донец-Донбасс, от которого по водоводу ф1200 мм протяженностью 18,75 км на фильтровальную станцию города поступает техническая вода для дальнейшей очистки и подачипитьевой воды жителям и предприятиям города Краматорска.

Две магистральные водопроводные линии по ул. Юбилейной от фильтровальной станции распределяют питьевую воду по районам города. Сети введены в эксплуатацию в 1976 г. и до сегодняшнего времени реконструкция и капитальные ремонты на данном участке не выполнялись.

В ходе проведения антитеррористической операции в мае-июле 2014 года, в результате артобстрелов, подвижки грунтов и полного отсутствия водоснабжения, на сетях происходили частые переломы трубопроводов крупного диаметра, в частности по ул. Юбилейная (район фильтровальной станции).

Для решения проблемы аварийных ситуаций на данном участке КПП “КРАМАТОРСКИЙ ВОДОКАНАЛ” на первом этапе выполнил проектно-сметную документацию и согласовал в органах Укргосстройэкспертизы.

При активной поддержке Международной организации Красного Креста, которая виполнила бесплатную поставку нашему предприятию 370 п/м пластиковой трубы Ø 500 мм, втулок Ø 500 мм в количестве 2 -х шт. на общую сумму 573,8 тыс.грн.,Водоканал собственными силами, произвел капитальный ремонт сетей водоснабжения от фильтровальной станции по ул. Юбилейной (правая сторона).

В ходе выполнения работ было уложено 350 п/м пластиковой трубы Ø 500 мм, установлены: задвижки Ø 500 мм, Ø 300 мм и Ø 250 мм, втулки под фланец Ø500 мм — 4 шт. и др. соединительные элементы.

При производстве земляных работ использовался приобретенный в 2014 году за бюджетные средства города экскаватор VolvoBL-71, применение которого позволило в сжатые сроки выполнить ремонтные работы.

Капитальный ремонт выполнялся хозяйственным способом, без привлечения бюджетных средств. Стоимость капитального ремонта с учетом всех расходов подрядным способом составила бы 1,680 млн. грн. Водоканал же затратил собственных средств 235,5 тыс грн., а основные материалы были безвозмездно предоставлены Международной организацией Красного Креста.

Выполнение данного мероприятия позволит значительно уменьшить затраты на ликвидацию аварийно–восстановительных работ иисключитьутечки питьевой воды.

Окончание ремонтных работ планируется выполнить до 01.07.2015г. и 02.07.2015г. в 1000 запланирован запуск уже новой магистральной водопроводной линии Ø 500 мм.
`,
    categories: ['INFO'],
  },
  {
    text: `Ремонтные работы 30.06.2015
Уважаемые абоненты!

Доводим до вашего сведения, что в связи с проведением ремонтных работ по ул. 19 Партсъезда д.6 и ул. Карпинского д. 16, завтра 1.07.2015 с 8-00 до окончания работ будет сокращена подача питьевой воды по следующим адресам:

ул. Дворцовая, д. 9 – 47

ул. Ленина, д. 28 — 57

ул. Объездная

ул. Карпинского, д. 5 — 34

ул. 19 Партсъезда, д. 1 - 40

ул. Катеринича, д. 28 — 48,

пер. Интерната

пер. Научный

ул. Уральская

ул. Лазо, д. 33-45

ул. Вознесенского, д. 12 — 31

 

Приносим извинения за временные неудобства.

С уважением, администрация КПП «Краматорский Водоканал».
`,
    categories: ['FAULT'],
  },
  {
    text: `,Додаток до річного плану закупівель 2015
Подробности
Опубликовано 30.06.2015 13:14


Благодарственное письмо
Подробности
Опубликовано 25.06.2015 13:05


При сотрудничестве с Международной Организацией Красный Крест нашему предприятию была оказана гуманитарная помощь в поставке вантузов от фирмы “Talis” в количестве 12шт. Все вантузы были установлены на территории города.

Применение вантузов дало возможность в значительной степени сократить количество воздушных пробок в водопроводах. Это в свою очередь обеспечило повышение пропускной способности трубопроводов и понизило вероятность возникновения гидроударов, что создало благоприятные условия работы трубопроводов.

Кроме того, практический опыт использования вышеуказанных вантузов позволил значительно быстрее выполнить запуск насосных станций без участия линейного персонала для сброса воздуха из водопроводных линий. Так при проведении аварийно-восстановительных работ на магистральном трубопроводе ф500мм вблизи фильтровальной станции по ул. Юбилейная 24.06.2015 запуск насосных агрегатов был ускорен в два раза.

 

Администрация КПП Краматорский Водоканал выражает глубокую благодарность за содействие в решении актуальных проблем водоснабжения города Краматорска.
`,
    categories: ['INFO'],
  },
  {
    text: `Ремонтные работы 24.06.2015
Уважаемые абоненты!
Доводим до Вашего сведения, что в связи с аварийно-восстановительными работами в районе фильтровальной станции на магистральном водоводе ф500мм24.06.2015 будет прекращена подача воды по следующим адресам:

 

ул. Юбилейная (нечетная сторона д. 17 — 35, четная д. 2 — 56),

ул. Парковая (нечетная сторона д. 83 - 107, четная д. 8 — 60),

ул. Н. Курченко д. 1- 37,

ул. О. Вишни д. 1 — 33,

ул. Гв. Кантемировцев д. 1-29,

бул. Краматорский д. 1 - 44,

ул. Дворцовая д. 27- 45

ул. Актюбинская,

ул. Новгородская

ул. Кима, д. 2-56 (четная сторона), д. 1-45 (нечетная сторона)

ул. Центральная, д. 1-61 (нечетная сторона), д. 2-78 (четная сторона)

ул. Рыбинская, д. 33- 127(нечетная сторона), д. 22 - 154 (четная сторона)

ул. Тельмана

ул. Правды

ул. 12-го Декабря

ул. Чернышевского

ул. Гоголевская, д. 1-33 (нечетная сторона), д. 2-36 (четная сторона)

ул. 7-го Конгресса, д.1-29 (нечетная сторона), д. 2-26 (четная сторона)

ул. 26-го Июня, д. 1-35 (нечетная сторона), д. 2-28 (четная сторона)

 

Ремонтные работы будут производиться с 8-00 до окончания работ 24.06.2015. Приносим извинения за неудобство.
 

С Уважением, администрация КПП «Краматорский Водоканал».
`,
    categories: ['FAULT'],
  },
  {
    text: `счеты населения за воду на 18.06.2015
Подробности
Опубликовано 18.06.2015 15:16
 
Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 19 июня 2015 года составил 35,2%, в том числе многоэтажный сектор — 33,8%, частный сектор — 39,6%. Недоплата в денежном выражении составила 2 млн. 450 тыс. грн.

С целью обеспечения своевременности расчетов от потребителей наших услуг в настоящее время в многоэтажном секторе возобновила работу специализированная бригада нашего предприятия по отключению должников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента–должника и никоим образом не влияет на функционирование общих канализационных стояков.

Работы по ограничению подачи воды и приему стоков будут выполняться по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 629,11 грн.

Доводим до Вашего сведения, что 19.06.2015г- 24.06.15 будут производиться работы по ограничению услуг водоснабжения и водоотведения абонентам-должникам, проживающим в следующих домах:

 

- ул. Дворцовая, 44, 46, 48, 53;

- ул. Гв. Кантемировцев, 1, 3, 7, 9 ;

- ул. Юбилейная, 21, 22, 26;

- ул. Н. Курченко. 3, 5, 21;

- ул. Социалистическая, 51, 54, 63;

- ул. 1 Мая, 1, 3;

- ул. Ленина, 70;

- ул. Дворцовая, 53, 55, 56;

- ул. Парковая, 63, 65, 71, 75, 103, 105, 107;

- б. Краматорский, 2, 13, 19;

- ул. Школьная, 5, 6, 10, 12;

 

Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения, а также за оставшиеся дни июня оплатить текущие счета.
`,
    categories: ['INFO'],
  },
  {
    text: `Ремонт коллектора.
Подробности
Опубликовано 17.06.2015 13:12
 

Уважаемые жители города Краматорска!

Доводим до вашего сведения, что специалистами КПП «Краматорский водоканал» были произведены земельные работы связанные с заменой аварийного канализационного коллектора диаметром 150мм и протяженностью 84м по адресу Красная Пушка 10. Условия работы были усложнены обильным количеством грунтовых вод, однако работы были успешно завершены 16.06.2015. Данные работы проводились для обеспечения стабильной и бесперебойной работыканализационной сети.

С уважением, администрация КПП «Краматорский Водоканал».
`,
    categories: ['INFO'],
  },
  {
    text: ` Расчеты населения за воду на 12 июня 2015
 

    Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 12 июня 2015 годасоставил 18%, в том числе многоэтажный сектор- 17% и частный сектор — 21%. Недоплата в денежном выражении составила  3 млн. 112 тыс. грн.

       С целью обеспечения  своевременности расчетов от потребителей наших услуг в настоящее время в многоэтажном  секторе  работает специализированная бригада  нашего предприятия по отключению должников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента–должника и никоим образом не влияет на функционирование общих  канализационных стояков. 

     Работы по ограничению  подачи воды и приему стоков будут выполняются по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 629,11 грн.

      Доводим  до Вашего  сведения, что  15-16.06.2015г будут производиться работы   по  ограничению  услуг водоснабжения  и водоотведения абонентам-должникам, проживающим в следующих домах:

                  

         - ул. Дворцовая, 38, 19, 22, 42;

         - б. Краматорский, 8, 10, 24;

         - ул. Ульяновская, 205, 207, 209;

         - ул. Парковая, 83, 85, 87, 89;

         - ул. Л. Быкова, 17, 19, 21, 23;

         - ул. Румянцева, 9, 11;

         - ул. Хрустальная, 2, 8, 10

 

      Также   ежедневно  в  частном  секторе  проводятся   отключения должников  спецбригадой, имеющей в распоряжении экскаватор. Поэтому здесь осталась небольшая часть должников, рискующих быть отключенными и увеличить свою задолженность на сумму стоимости работ с использованием землеройной техники. Так в графике отключений должников на следующую неделю с 15.06.2015 по 19.06.2015гг. включены поселки Н.Свет, Октябрьский, Ивановка, Красногорка.

    

   Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения, а также  оплатить текущие счета.
`,
    categories: ['INFO'],
  },
  {
    text: `,Приглашение к участию в торгах по второму проекту "Развитие городской инфраструктуры -2" на закупку автомобильного оборудования
Подробности
Опубликовано 10.06.2015 11:13

Полная версия документа на русском языке

Полная версия документа на английском языке

Зміни до річного плану закупівель 2015.
Подробности
Опубликовано 05.06.2015 11:32
`,
    categories: ['INFO'],
  },
  {
    text: `
 Ремонтные работы 03.06.2015
Уважаемые жители!

КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» сообщает, что специалистами нашего предприятия при сотрудничестве с ООО '' ОЛВИС-ЛТД'' производятся работы по пайке и прокладке водопроводной линии диаметром 500 мм по ул. Юбилейной(район фильтровальной станции). Работы направлены на стабильное водоснабжение жителей города.

Выполнение данных мероприятий стало возможным благодаря поддержке международной организации Красный Крест, которая предоставила полиэтиленовую трубу диаметром 500 мм.

С уважением

КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
`,
    categories: ['INFO'],
  },
  {
    text: `,Хлорирование водопроводных сетей в пос. Беленькое
Подробности
Опубликовано 03.06.2015 07:54
Уважаемые жители!

04 июня 2015 г.

будет производиться хлорирование

водопроводных сетей

в пос.Беленькое!

Использование питьевой воды

04.06.2014 г. с 8-00 до 18-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация КПП “КРАМАТОРСКИЙ ВОДОКАНАЛ”
`,
    categories: ['TOXIC'],
  },
  {
    text: `Авария на иловых.
Подробности
Опубликовано 02.06.2015 13:03
 
Международная организация «Красный крест» предоставила КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» очередную партию быстромонтируемых хомутов Ø 300 мм фирмы «Hawle», что позволило в кратчайший срок 28.05.2015г. специалистами АВР устранить аварийную ситуацию на канализационном коллекторе иловых прудов.

КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
`,
    categories: ['FAULT'],
  },
  {
    text: `Хлорирование водопроводных сетей в пос. Октябрьский(правая сторона)
Уважаемые жители!

26мая 2015 г.

будет производиться хлорирование

водопроводных сетей

в пос. Октябрьский(правая сторона) !

Использование питьевой воды

26.05.2015 г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!
`,
    categories: ['TOXIC'],
  },
  {
    text: `Администрация Водоканала!

,Хлорирование водопроводных сетей в пос. Октябрьский(левая сторона)
Подробности
Опубликовано 22.05.2015 08:45
Уважаемые жители!

25мая 2015 г.

будет производиться хлорирование

водопроводных сетей

в пос. Октябрьский(левая сторона)!

Использование питьевой воды

25.05.2015 г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!
`,
    categories: ['TOXIC'],
  },
  {
    text: `Администрация Водоканала!

Химико-бактериологическая лаборатория питьевой воды 12.05.15 - 19.05.15
Подробности
Опубликовано 20.05.2015 14:36
 

 

Показатели качества питьевой воды, подаваемой потребителям

КПП «Краматорский водоканал» (12.05.15 - 19.05.15)

 

№ № п/п

Наименование показателей

Результаты анализа питьевой воды (Ф/станция-насосные)

ДСанПіН

2.2.4-171-10

«Гігієнічні вимоги до води питної, призначеної для споживання людиною

Неорганические компоненты

 

1

Водородный показатель, ед.pH

7,66

6,5-8,5

2

Общая жесткость, ммоль/дм

8,6

10

3

Хлориды, мг/дм3

83

< = 250

4

Сухой остаток, мг/дм3

765

< = 1000

5

Сульфаты, мг/дм3

255

< = 500

6

Нитраты, мг/дм3

5,9

< = 50,0

7

Нитриты, мг/дм3

<0,003

< = 0,5

Микробиологические показатели питьевой воды

 

1

Общие колиформы в 100 см3

Отс

Отсутствие

2

Число микроорганизмов в 1 см3

воды (общее микробное число)

1

< = 100
`,
    categories: ['INFO'],
  },
  {
    text: ` Расчеты населения за воду на 21 мая 2015
 

Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 21 мая 2015 годасоставил 41%, в том числе многоэтажный сектор- 40% и частный сектор — 44%. Недоплата в денежном выражении составила 1 млн. 900 тыс. грн.

С целью обеспечения своевременности расчетов от потребителей наших услуг в настоящее время в многоэтажном секторе работает специализированная бригада нашего предприятия по отключению должников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента–должника и никоим образом не влияет на функционирование общих канализационных стояков.

Работы по ограничению подачи воды и приему стоков будут выполняются по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 629,11 грн.

Доводим до Вашего сведения, что 20-22.05.2015гбудут производиться работы по ограничению услуг водоснабжения и водоотведения абонентам-должникам, проживающим в следующих домах:

- ул. Юбилейная, 17, 19, 20, 22, 26;

- ул. Н. Курченко. 21, 23, 25, 27;

- ул. Вознесенского, 2, 4, 12;

- ул. Уральская, 3, 8;

- ул. Лазо, 29;

- ул. Карпинского, 1;

- ул. Парковая, 83, 89, 91, 99, 101;

- б. Краматорский, 18, 24;

- ул. Школьная, 10, 12, 14, 18;

- ул. Б. Садовая, 62, 64;

- ул. М. Тореза, 90, 94

Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения, а также за оставшиеся дни мая оплатить текущие счета.
`,
    categories: ['INFO'],
  },
  {
    text: `,Ремонтные работы 20.05.2015
Подробности
Опубликовано 20.05.2015 14:29
                            Уважаемые жители города Краматорска!

Доводим до Вашего сведения, что КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» при поддержке фирмы «Вулвер» которая предоставила насосное оборудование, приступило к производству земляных работ по ул. Кагатная для устройства подкачивающей насосной станции, что позволит производить бесперебойную и стабильную подачу питьевой воды в летнее время на улицах Сенная, Гвоздильная, Проездная, Охровая, Кагатная.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
`,
    categories: ['INFO'],
  },
  {
    text: `Хлорирование водопроводных сетей в пос. Васильевка и пос. Семеновка
Подробности
Опубликовано 20.05.2015 08:17
Уважаемые жители!

21мая 2015 г.

будет производиться хлорирование

водопроводных сетей

в пос. Васильевка и пос. Семеновка!

Использование питьевой воды

21.05.2015 г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!
`,
    categories: ['TOXIC'],
  },
  {
    text: ` Хлорирование резервуара чистой воды по ул. Школьной
Уважаемые жители!

20мая 2015 г.

будет производиться хлорирование

резервуара чистой воды

по ул. Школьной!

Использование питьевой воды

20.05.2015 г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!
`,
    categories: ['TOXIC'],
  },
  {
    text: `Администрация Водоканала!

,Хлорирование водопроводных сетей в пос. Веселый!
Подробности
Опубликовано 18.05.2015 08:15
Уважаемые жители!

19мая 2015 г.

будет производиться хлорирование

водопроводных сетей

в пос. Веселый!

Использование питьевой воды

19.05.2015 г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!
`,
    categories: ['TOXIC'],
  },
  {
    text: `Администрация Водоканала!

Хлорирование водопроводных сетей в пос. Партизанский!
Подробности
Опубликовано 18.05.2015 08:14
Уважаемые жители!

18мая 2015 г.

будет производиться хлорирование

водопроводных сетей

в пос. Партизанский!

Использование питьевой воды

18.05.2015 г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!
`,
    categories: ['TOXIC'],
  },
  {
    text: ` Расчеты населения за воду на 16 мая 2015 года
 
    Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 16 мая 2015 годасоставил 24%, в том числе многоэтажный сектор- 24% и частный сектор — 26%. Недоплата в денежном выражении составила  2 млн. 450 тыс. грн.

       С целью обеспечения  своевременности расчетов от потребителей наших услуг в настоящее время в многоэтажном  секторе  работает специализированная бригада  нашего предприятия по отключению должников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента–должника и никоим образом не влияет на функционирование общих  канализационных стояков. 

     Работы по ограничению  подачи воды и приему стоков будут выполняются по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 629,11 грн.

      Доводим  до Вашего  сведения, что  18-19.05.2015г будут производиться работы   по  ограничению  услуг водоснабжения  и водоотведения абонентам-должникам, проживающим в следующих домах:

         - ул. Дворцовая, 38, 42, 44, 46, 48, 53;

         - б. Краматорский, 1, 2, 3,7, 8, 10;

         - ул. Гв. Кантемировцев, 1, 9, 19, 25, 27;

         - ул. Парковая, 83, 85, 87, 89, 91, 93, 95, 99, 101, 107;

         - ул. Л. Быкова, 1, 6, 9, 23;

         - ул. Беляева, 101, 105, 111, 117, 119, 123;

         - ул. Хрустальная, 2, 8, 10

   Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения, а также за оставшиеся дни мая оплатить текущие счета.
`,
    categories: ['INFO'],
  },
  {
    text: `,Рациональное использование питьевой воды в летний период
Подробности
Опубликовано 17.05.2015 16:08
 

 

         С началом весенне-летнего периода самой актуальной темой является рациональное использование питьевой воды для поливов.

         Поливной сезон в г. Краматорске установлен решением исполкома городского совета от 17.09.2014г № 439  -  1 мая по 10 сентября (133 дня).

         Для обеспечения полива этим же решением в соответствии со СниПом определен расход воды 6 литров на 1 м2 земли при поливе растений в садах, на приусадебных участках, цветниках, газонах, в теплицах и парниках.

         Размер поливной площади определяется путем замера площадей, засаженных поливными культурами (кусты, огород, теплицы ,газоны).

         Расчет стоимости за полив приусадебного участка (при отсутствии индивидуальных приборов учета) в размере 1 сотки определятся следующим образом:

         1м2 х 100 х 6л / 1000 х 133 дней х 6,204 грн. = 495,08 грн., где

1м2 — размер единицы поливной площади;

6 л — объем воды на 1м2 поливной площади;

100 — переводим единицу измерения 1м2 в сотки;

1000 — переводим литры в м3;

133 — количество дней поливного сезона (с 01 мая по 10 сентября);

 6,204 — стоимость 1м3 воды.

         Абонентам, у которых установлены индивидуальные приборы учета расчет объемов использованной воды для поливов приусадебных участков осуществляется по показаниям приборов учета.

         С началом поливного сезона значительно увеличивается потребление питьевой воды частным сектором. В первую очередь это связано с поливами огородов и приусадебных участков.

         Как только устанавливается ясная, солнечная погода, приборами учета, имеющимися на водопроводных вводах на отдельные поселки и улицы, фиксируется превышение расхода питьевой воды по сравнению с установленными нормами.

         Этот факт свидетельствует о том, что отдельные граждане применяют методы полива с использованием шланг, труб и других оросительных систем, заполняют специальные емкости, создавая запас воды. Такое использование питьевой воды при отсутствии приборов учета на вводах дворовых водопроводов категорически запрещено решением исполкома городского совета, поскольку приводит к нерациональному расходованию воды, является причиной её отсутствия у людей проживающих по соседству, создает трудности не только с подачей необходимых объемов всем жителям данного района, но и в обеспечении водой города в целом.

         В связи этим нашим предприятием в летний период проводятся рейды по выявлению фактов нерационального использования воды, Для убедительных доказательств наши контролеры оснащены фотоаппаратами.

         В случае выявления данных фактов осуществляется расчет за нерациональное использование питьевой воды в соответствии с «Правилами пользования системами централизованного коммунального водоснабжения и водоотведения в населенных пунктах Украины», утвержденных приказом № 190 Министерства коммунального хозяйства от 27.06.08г. п. 3.2, 3.3., за 1 месяц по пропускной способности трубы при скорости движения воды 2м/ск и действии ее полным сечением на протяжении 24 часов в сутки. В денежном выражение сумма по данному расчету составит                 5806,94 грн.

         С целью рационального использования и фактического водопотребления убедительно рекомендуем всем жителям устанавливать индивидуальные приборы учета.
`,
    categories: ['INFO'],
  },
  {
    text: `Расчеты населения за воду на 15 мая 2015 г.
Подробности
Опубликовано 15.05.2015 07:45
Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 15 мая 2015 годасоставил 19%, в том числе многоэтажный сектор-19% и частный сектор — 21%. Недоплата в денежном выражении составила 2 млн. 600 тыс. грн.

С целью обеспечения своевременности расчетов от потребителей наших услуг в настоящее время в многоэтажном секторе работает специализированная бригада нашего предприятия по отключению должников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента–должника и никоим образом не влияет на функционирование общих канализационных стояков.

Работы по ограничению подачи воды и приему стоков будут выполняются по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 629,11 грн.

Доводим до Вашего сведения, что 15.05.2015гбудут производиться работы по ограничению услуг водоснабжения и водоотведения абонентам-должникам, проживающим в следующих домах:

 

- ул. Дворцовая, 38, 42, 44, 46, 48, 53;

- б. Краматорский, 1, 2, 3,7, 8, 10;

- ул. Гв. Кантемировцев, 9, 11;

- ул. Л. Быкова, 1, 9, 23;

- ул. Хрустальная, 8, 10

 

Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения, а также за оставшиеся дни мая оплатить текущие счета.
`,
    categories: ['INFO'],
  },
  {
    text: ` Ремонтные работы 14.05.2015
Уважаемые абоненты!
Доводим до Вашего сведения, что в связи с аварийно-восстановительными работами в районе фильтровальной станции на магистральном водоводе ф300мм 14.05.2015 была прекращена подача воды по следующим адресам:

 

ул. Дворцовая 9;11;13;15;17; 19; 21; 27;29;33;35;39;41;45;47;

ул. Юбилейная 2;4;6;

ул. Ленина 16; 18; 20; 33; 35; 42; 49;52; 54;58;

ул. Румянцева 6; 30; 33;

ул. Вознесенского 5; 6;12;16;18; 19; 23;25;27;31;

ул. Карпинского 1;20;25;26;29;

ул. 19 Партсъезда 25;32;34;33;36;40;

ул. Катеринича 23;25;27;29;34;36;38;44;46;48;

ул. Социалистическая 9;

ул. Шкадинова 7;10;

ул. Объездная 12;

ул. Маяковского 33;

центр занятости;

паспортный стол;

стоматология;

ПТУ №42;

станция переливания крови;

интернат №3;

диагностика;

ПТУ №14;

Швейная фабрика;

Больничный городок;

горотдел;

ОШ №15;

интернат №18;

дет\\сад №47;

прокуратура;

поликлиника №3;

фабрика полуфабрикатов;

больница №3;

дет\\дом Рощица;

детская поликлиника;

детская больница №3;

профилакторий НКМЗ;

дет\\сад №34;

ТЭЦ теплосеть;

 

Ремонтные работы будут производиться с 8-00 до окончания работ 14.05.2015. Приносим извинения за неудобство.
`,
    categories: ['FAULT'],
  },
  {
    text: `,Ремонтные работы 12.05.2015
Подробности
Опубликовано 12.05.2015 15:16

     Уважаемые жители!

КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» сообщает, что специалистами нашего предприятия производятся работы по замене водопроводной линии диаметром 500 мм. по ул. Юбилейной(район фильтровальной станции). Работы направлены на стабильное водоснабжение жителей города.

Выполнение данных мероприятий стало возможным благодаря поддержке международной организации Красный Крест, которая предоставила полиэтиленовую трубу диаметром 500 мм.

С уважением

КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
`,
    categories: ['FAULT'],
  },
  {
    text: `Хлорирование 14 мая.
Подробности
Опубликовано 12.05.2015 15:15
Уважаемые жители!

14мая 2015 г.

будет производиться хлорирование

водопроводных сетей

в пос. Н. Свет!

Использование питьевой воды

14.05.2015 г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!

Администрация Водоканала!
`,
    categories: ['TOXIC'],
  },
  {
    text: `Уважаемые жители!

15мая 2015 г.

будет производиться хлорирование

водопроводных сетей

в пос. Артемовский!

Использование питьевой воды

15.05.2015 г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!
`,
    categories: ['TOXIC'],
  },
  {
    text: ` Химико-бактериологическая лаборатория питьевой воды 28.04.15 - 05.05.15
 

 

 

Показатели качества питьевой воды, подаваемой потребителям

КПП «Краматорский водоканал» (28.04.15 - 05.05.15)

 

№ № п/п

Наименование показателей

Результаты анализа питьевой воды (Ф/станция-насосные)

ДСанПіН

2.2.4-171-10

«Гігієнічні вимоги до води питної, призначеної для споживання людиною

Неорганические компоненты

 

1

Водородный показатель, ед.pH

7,5

6,5-8,5

2

Общая жесткость, ммоль/дм

8,0

10

3

Хлориды, мг/дм3

74

< = 250

4

Сухой остаток, мг/дм3

802

< = 1000

5

Сульфаты, мг/дм3

255

< = 500

6

Нитраты, мг/дм3

4

< = 50,0

7

Нитриты, мг/дм3

<0,003

< = 0,5

Микробиологические показатели питьевой воды

 

1

Общие колиформы в 100 см3

Отс

Отсутствие

2

Число микроорганизмов в 1 см3

воды (общее микробное число)

1

< = 100
`,
    categories: ['INFO'],
  },
  {
    text: `,Хлорирование водопроводных сетей в пос. Красногорка(левая сторона)
Подробности
Опубликовано 05.05.2015 14:22
Уважаемые жители!

08мая 2015 г.

будет производиться хлорирование

водопроводных сетей

в пос. Красногорка(левая сторона)!

Использование питьевой воды

08.05.2015 г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!
`,
    categories: ['TOXIC'],
  },
  {
    text: `Администрация Водоканала!

Хлорирование водопроводных сетей в пос.Красногорка
Подробности
Опубликовано 05.05.2015 14:21
Уважаемые жители!

07мая 2015 г.

будет производиться хлорирование

водопроводных сетей

в пос.Красногорка(правая сторона)!

Использование питьевой воды

07.05.2015 г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!
`,
    categories: ['TOXIC'],
  },
  {
    text: `
 Ремонтные работы 06.05.2015
 

Уважаемые жители Соцгорода и пос. Новый Свет!

 

 

 

Доводим до Вашего сведения, что в связи с выполнением ремонтных работ на водопроводной линии по ул. Гвардейцев Кантемировцев 06.05.2015г. с 8-00 час. и до полного завершения работ будет прекращена подача воды на верхнюю зону Соцгорода и часть поселка Новый Свет.

 

Временно, на период выполнения работ без централизованного водоснабжения будут жилые дома, расположенные по следующим адресам:

 

 

 

ул. Юбилейная,

 

ул. Парковая (нечетная сторона д. 83 - 107, четная д. 16 - 60),

 

ул. Н. Курченко ,

 

ул. О. Вишни д. 1 - 33,

 

ул. Гв. Кантемировцев ,

 

бул. Краматорский ,

 

ул. Дворцовая (нечетная сторона д. 47- 65, четная д. 40-56), д. 38, д. 42,

 

ул. Актюбинская,

 

ул. Загорская,

 

ул. Иртышская,

 

ул. Щаденко,

 

ул. Чкалова,

 

ул. Гагарина,

 

ул. Тимирязева,

 

ул. Благоева,

 

ул. О. Кошевого,

 

ул. Беломорская,

 

ул. Дубравная,

 

ул. Щорса,

 

ул. Сальская (нечетная сторона д. 47-75, четная сторона д. 54-82),

 

ОШ № 18; № 2; № 3; № 9; № 8

 

Детские сады № 84; № 94; № 71; № 8; № 7; № 80; № 64; № 26.

Просим жителей, проживающих в районах, которые попадают под временное отключение централизованного водоснабжения, заранее сделать необходимый запасы воды.

 

По мере поступления заявок в диспетчерскую службу, Водоканал будет осуществлять подвоз питьевой воды спецтехникой.
 

Приносим свои извинения за временные неудобства.
`,
    categories: ['FAULT'],
  },
  {
    text: `,Хлорирование водопроводных сетей в пос. Прокатчиков
Подробности
Опубликовано 30.04.2015 12:53
Уважаемые жители!

06мая 2015 г.

будет производиться хлорирование

водопроводных сетей

в пос. Прокатчиков!

Использование питьевой воды

06.05.2015 г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!
`,
    categories: ['TOXIC'],
  },
  {
    text: `Администрация Водоканала!

Хлорирование водопроводных сетей в пос. Ивановка
Подробности
Опубликовано 30.04.2015 12:52
Уважаемые жители!

05мая 2015 г.

будет производиться хлорирование

водопроводных сетей

в пос. Ивановка!

Использование питьевой воды

05.05.2015 г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!
`,
    categories: ['TOXIC'],
  },
  {
    text: ` Восстановительные работы на магистральном водоводе
Уважаемые абоненты!

Доводим до Вашего сведения, что в связи с аварийно-восстановительными работами на магистральном водоводе 3 подъёма ф300мм 30.04.2015 будет прекращена подача воды по следующим адресам:

поселок Беленькое, поссовет

микрорайон Лазурный

ОШ №10, №16, №26

Дет/сад №5, №97, №96

Ремонтные работы будут производиться с 8-00 до окончания работ 30.04.2015.По мере поступления заявок на диспетчерский пульт подвоз воды будет производиться спецтехникой. Просим заранее произвести необходимые запасы воды. Приносим извинения за неудобство.

С Уважением, администрация КПП «Краматорский Водоканал».
`,
    categories: ['FAULT'],
  },
  {
    text: `,Информация для потребителей КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
Подробности
Опубликовано 29.04.2015 11:28
 

В соответствии с Порядком доведения до потребителей информации о перечне жилищно-коммунальных услуг, структур цен/тарифов, изменение цен/тарифов с обоснованием ее необходимости и об учете соответствующей позиции территориальных общин, утвержденным Приказом Министерства регионального развития, строительства и жилищно-коммунального хозяйства Украины от 30.07.2012 № 390, доводим до сведения потребителей холодной воды и услуг водоотведения с использованием внутридомовых систем (абонентов КВП «КРАМАТОРСКИЙ ВОДОКАНАЛ», которые пользуются услугами в многоквартирных домах).

Практически НКРЭКУ рассмотрело поданные предприятием документы на установление абсолютно нового тарифа на услуги по централизованной поставке холодной воды и услуг водоотведения (с использованием внутридомовых систем) для объектов всех форм собственности. Именно он предусматривает затраты на обслуживание потребителей, поверку, монтаж и демонтаж квартирных приборов учета холодной воды и прочее. Аналогично по теплоснабжающим организациям уже не только принято такое решение, но уже и установлены тарифы на услуги по централизованной поставке горячей воды (с использованием внутридомовых систем).

Таким образом, потребитель уже не будет оплачивать всю сумму затрат на момент поверки водомеров холодной воды. Задачей КВП «КРАМАТОРСКИЙ ВОДОКАНАЛ» будет: своевременно выполнять данный вид услуг, вплоть до замены водомера в случае его поломки или неправильной работы.

Социально-экономические механизмы государственной помощи при оплате этих услуг за счет льгот и субсидий предоставит возможность избежать социальной напряженности общества и исключит увеличение фактической суммы оплаты для малообеспеченных слоев населения.

 

С уважением,

Администрация КВП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
`,
    categories: ['INFO'],
  },
  {
    text: `Хлорирование водопроводных сетей в пос. Ясногорка
Подробности
Опубликовано 29.04.2015 10:19
Уважаемые жители!

30апреля 2015 г.

будет производиться хлорирование

водопроводных сетей

в пос. Ясногорка!

Использование питьевой воды

30.04.2015 г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!
`,
    categories: ['TOXIC'],
  },
  {
    text: ` Окончание работ
 Доводим до Вашего сведения, что специалистами КПП "КРАМАТОРСКИЙ ВОДОКАНАЛ" были окончены аварийно-восстановительные работы на магистральном водоводе ø500 в районе фильтровальной станции и ул. Гвардейцев Кантемировцев. Вода потребителям подается в полном объёме.

Приносим извинения за временные неудобства.
С уважением, администрация КПП "КРАМАТОРСКИЙ ВОДОКАНАЛ"
`,
    categories: ['INFO'],
  },
  {
    text: `,Хлорирование водопроводных сетей в пос. Ясная Поляна и пос. Софиевка
Подробности
Опубликовано 28.04.2015 08:36
Уважаемые жители!

30апреля 2015 г.

будет производиться хлорирование

водопроводных сетей

в пос. Ясная Поляна и пос. Софиевка!

Использование питьевой воды

30.04.2015 г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!
`,
    categories: ['TOXIC'],
  },
  {
    text: `Хлорирование водопроводных сетей в пос. Шабельковка и пос. 3-я Александровка
Подробности
Опубликовано 28.04.2015 08:36
Уважаемые жители!

29апреля 2015 г.

будет производиться хлорирование

водопроводных сетей

в пос. Шабельковка и пос. 3-я Александровка!

Использование питьевой воды

29.04.2015 г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!
`,
    categories: ['TOXIC'],
  },
  {
    text: `Доводим до Вашего сведения, что в связи с аварийно-восстановительными работами в районе ул. Гвардейцев Кантемировцев и фильтровальной станции на магистральном водоводе ф500мм 28.04.2015 будет прекращена подача воды по следующим адресам:

 

ул. Юбилейная

ул. Парковая (нечетная сторона д. 83 - 107, четная д. 16 — 60),

ул. Н. Курченко ,

ул. О. Вишни д. 1 — 33,

ул. Гв. Кантемировцев ,

бул. Краматорский ,

ул. Дворцовая (нечетная сторона д. 47- 65, четная д. 40-56), д. 38, д. 42

ул. Актюбинская полностью

ул. Загорская

ул. Иртышская

ул. Щаденко

ул. Чкалова

ул. Гагарина

ул. Тимирязева

ул. Благоева

ул. О. Кошевого

ул. Беломорская

ул. Дубравная

ул. Щорса

ул. Сальская (нечетная сторона д. 47-75, четная сторона д. 54-82)

ОШ №18; №2; №3; №9; №8

Дет. Сад №84; №94; №71; №8; №7; №80; №64; № 26

Ремонтные работы будут производиться с 8-00 до окончания работ 28.04.2015. По мере поступления заявок на диспетчерский пульт подвоз воды будет производиться спецтехникой. Просим заранее произвести необходимые запасы воды. Приносим извинения за неудобство.

С Уважением, администрация КПП «Краматорский Водоканал».
`,
    categories: ['FAULT'],
  },
  {
    text: `,Хлорирование водопроводных сетей в пос. Малотарановка
Подробности
Опубликовано 27.04.2015 08:10
Уважаемые жители!

28апреля 2015 г.

будет производиться хлорирование

водопроводных сетей

в пос. Малотарановка

Использование питьевой воды

28.04.2015 г. с 8-00 до 19-00

категорически запрещается!

Просим Вас предостеречь несовершеннолетних детей.

После окончания хлорирования воду перед употреблением сливать!
`,
    categories: ['TOXIC'],
  },
  {
    text: `Администрация Водоканала!

Гуманитарная помощь 24.04.2015
Подробности
Опубликовано 24.04.2015 11:00
 

Уважаемые жители города Краматорска!

При поддержке Международной Организации Красный Крест нашему предприятию была оказана гуманитарная помощь в поставке пластиковых труб ф500мм.

С 20.04.2015 специалисты КПП «Краматорский водоканал» после оформления разрешительных документов и прохождения экспертизы приступили к производству земельных работ, на данном этапе планируется замена трубопровода длиной 20 метров и диаметром 325 мм. Работы проходят на участке от фильтровальной станции до ул. Гвардейцев Кантемировцев. Данные работы проводятся для обеспечения стабильной и бесперебойной подачи питьевой воды по ул. Юбилейной, Парковой, Остапа Вишни, Гвардейцев Кантемировцев.

Администрация КПП Краматорский Водоканал выражает глубокую благодарность Международной Организации Красный Крест за содействие в решении актуальных проблем водоснабжения города Краматорска.
`,
    categories: ['INFO'],
  },
  {
    text: ` Гуманитарная помощь 23.04.2015
Уважаемые жители города!

Международной Организацией Красный Крест нашему предприятию была оказана гуманитарная помощь в поставке запорной арматуры ф100 в количестве 2шт и ф150мм в количестве 3шт.

Специалистами КПП «Краматорский водоканал» 23.04.2015 произведена замена запорной арматуры по ул. Лазо-Шкадинова и ул. Шкадинова-Ленина, а также по ул. 12 Декабря-Кима и ул. 12 Декабря — 26 Июня, которая находится в аварийном состоянии, что даст возможность снизить время по устранению аварийных ситуаций, а также их количество.

Администрация КПП Краматорский Водоканал выражает глубокую благодарность Международной Организации Красный Крест за содействие в решении актуальных проблем водоснабжения города Краматорска.
`,
    categories: ['INFO'],
  },
  {
    text: `,Заменой запорной арматуры
Подробности
Опубликовано 22.04.2015 15:13
Уважаемые абоненты!

Доносим до вашего сведения, что в связи с заменой запорной арматуры  завтра 23.04.2015 с 7-30 и до окончания работ будет сокращена подача питьевой воды по следующим адресам:

ул. Щербакова

ул. Магнитогорская

ул. Белорусская

ул. Лагоды

ул. Песчаного

ул. Транспортная, Д/с № 47

ул. Сакко и Ванцетти, Д/с № 10

ул. Кирилкина , Туб. Диспансер, Д/с №92

ул. Шкадинова, д. 2 — 34 (четная сторона), 5 — 51 (нечетная сторона)

ул. Румянцева, д. 1 — 27, Станция переливания крови

ул. Социалистическая, д. 2 — 48 (четная сторона),  Интернат № 1

ул. Маяковского, д. 11 — 29, ОШ № 15

ул. Лазо, д. 1 — 20, Рынок, Прокуратура

пр. Мира, д. 1, 3, 5, 9

б. Машиностроителей, д. 2 — 13, Д/с 56

ул. Катеринича, д. 1 — 18

ул. Марата, д. 1 — 12

ул. Ленина , д. 1— 17, Д/с №2

Д/с «Рощица»

ул. Остапа Вишни, д. 1-46

ул. Врачебная

пер. Украинский

ул. Новгородская

ул. Кима, д. 2-56 (четная сторона), д. 1-45 (нечетная сторона)

ул. Центральная, д. 1-61 (нечетная сторона), д. 2-78 (четная сторона)

ул. Рыбинская, д. 33- 127(нечетная сторона), д. 22 - 154 (четная сторона)

ул. Тельмана

ул. Димитрова

ул. Правды

ул. 12-го Декабря

ул. Чернышевского

ул. Гоголевская, д. 1-33 (нечетная сторона), д. 2-36 (четная сторона)

ул. 7-го Конгресса, д.1-29 (нечетная сторона), д. 2-26 (четная сторона)

ул. 26-го Июня, д. 1-35 (нечетная сторона), д. 2-28 (четная сторона)

завод СКМЗ

ЦГБ

Санстанция

ул. Врачебная, 15 дет. сад

ул. Врачебная, 25а дет. сад

Приносим извинения за временные неудобства.

Рекомендуем произвести необходимые запасы питьевой воды на время выполнения ремонтных работ.

С уважением, администрация КПП «Краматорский Водоканал».
`,
    categories: ['FAULT'],
  },
  {
    text: `Расчеты населения за воду на 17 апреля 2015 года
Подробности
Опубликовано 17.04.2015 15:15

Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 17 апреля 2015 годасоставил 33%, в том числе многоэтажный сектор-33% и частный сектор - 36%. Недоплата в денежном выражении составила 2 млн. 215 тыс. грн.

С целью обеспечения своевременности расчетов от потребителей наших услуг в настоящее время в многоэтажном секторе работает специализированная бригада нашего предприятия по отключению должников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента–должника и никоим образом не влияет на функционирование общих канализационных стояков.

Работы по ограничению подачи воды и приему стоков будут выполняются по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 629,11 грн.

Доводим до Вашего сведения, что 20.04.2015гбудут производиться работы по ограничению услуг водоснабжения и водоотведения абонентам-должникам, проживающим в следующих домах:

 

- ул. Школьная, 6, 10,12, 14, 18;

- ул. Р. Люксембург, 41, 50;

- ул. Коммунистическая, 3;

- ул. Косиора, 1,5.

Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения, а также за оставшиеся дни апреля оплатить текущие счета.
`,
    categories: ['INFO'],
  },
  {
    text: ` Уважаемые абоненты! КПП «Краматорский водоканал» напоминает Вам:
 

 

 

С 1 мая 2015 годасогласно Постановлению НКРЕКУ «Об установлении тарифов на водоснабжение и водоотведение для КПП «ККРАМАТОРСКИЙ ВОДОКАНАЛ» от 26.03.2015г № 897 установлены новые тарифы:

 

- на централизованное водоснабжение — 6,204 грн за 1 м3

-на централизованное водоотведение — 4,584 грн за 1 м3

 

В связи с этим, просим в срочном порядке до 30 апреля 2015 года передать показания приборов учета отдельно по холодной и горячей воде:

 

гор. телефоны — 48-97-28, 48-97-30, 48-97-31, 48-97-32, 48-97-33, 48-97-34

 

моб. телефоны — (063) 519-18-07 ( 050) 900-16-65 (097) 692-06-94

(063) 503-89-70 (066) 843-73-41 (098) 814-82-60

сайт Водоканала: kramvoda.com.ua

В случае не своевременной передачи показаний до 30 апреля 2015 года, начисления за услуги холодного водоснабжения и водоотведения будут произведены по новым тарифам. Также убедительная просьба наперед показания водомеров не передавать.
`,
    categories: ['INFO'],
  },
  {
    text: `,Информация для потребителей
Подробности
Опубликовано 16.04.2015 14:34
В соответствии с Законом Украины «О жилищно-коммунальных услугах» (с изменениями, внесенными Законом № 1198-VII от 10.04.2014г.), исполнителем услуг по централизованной поставке холодной воды и услуг водоотведения (с использованием внутридомовых систем) для объектов всех форм собственности является субъект хозяйствования, который проводит хозяйственную деятельность централизованного водоснабжения и водоотведения.

Постановлением НКРЭКУ от 15.01.2015г. №13 утверждена Процедура установления тарифов на услуги по централизованной поставке холодной воды, водоотведения (с использованием внутридомовых систем).

Аналогично по теплоснабжающим организациям уже не только принято такое решение, но уже и установлены тарифы на услуги по централизованной поставке горячей воды (с использованием внутридомовых систем). В частности, в структуру затрат некоторых теплоснабжающих организаций включена услуга по периодической поверке приборов учета горячей воды.

На основании нового Порядка формирования тарифов на услуги по централизованной поставке холодной воды, водоотведения (с использованием внутридомовых систем), специалистами КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» сделаны расчеты и направлены соответствующие документы в НКРЭКУ для рассмотрения и утверждения вышеуказанных тарифов.

О результатах рассмотрения материалов в НКРЭКУ будет сообщено дополнительно.

Администрация КПП "КРАМАТОРСЬКИЙ ВОДОКАНАЛ"
`,
    categories: ['INFO'],
  },
  {
    text: `Замена водомерного узла
Подробности
Опубликовано 08.04.2015 15:19
Уважаемые абоненты!

         Доводим до Вашего сведения, что в связи с заменой водомерного узла  завтра 09.04.2015 с 8-00 будет прекращена подача воды в следующих районах:

·        урология, больница №2;

·        ОШ №19, ОШ №7,  детские  сады №86, №2, №8, №1, №89;

·        ВПУ №123;

         Улицы поселка Беленькое и района Станкострой: ул. Кобзаря; ул. Заводская; ул. Брянская; ул. Астраханская; ул. Львовская; ул. Ульяновская; ул. Сахалинская; ул. Байкальская; ул. О. Кобылянской; ул. Кривоноса; ул. Саркисова; пер. Курганский; ул. Кулибина; пер. Земнухова; пер. Гродненский; пер. Вологодский; ул. Мостовая (Шкадинова) ул. Грушевского; пер. Цимлянский; пер. Изюмский; пер. Социалистический. ул. Архангельская, ул. Днепропетровская, ул. Прилуцкая.

            Просим заранее произвести необходимые запасы воды. Приносим извинения за неудобство.
`,
    categories: ['FAULT'],
  },
  {
    text: ` Химико-бактериологическая лаборатория питьевой воды
Показатели качества питьевой воды, подаваемой потребителям

КПП «Краматорский водоканал»  (31.03.15 - 07.04.15)

 

 

№ № п/п

Наименование показателей

Результаты анализа питьевой воды (Ф/станция-насосные)

ДСанПіН

2.2.4-171-10

«Гігієнічні вимоги до води питної, призначеної для споживання людиною

Неорганические компоненты

 

1

Водородный показатель, ед.pH

7,85

6,5-8,5

2

Общая жесткость, ммоль/дм

8,1

10

3

Хлориды, мг/дм3

80

< = 250

4

Сухой остаток, мг/дм3

818

< = 1000

5

Сульфаты, мг/дм3

253

< = 500

6

Нитраты, мг/дм3

5,2

< = 50,0

7

Нитриты, мг/дм3

<0,003

< = 0,5

Микробиологические показатели питьевой воды

 

1

Общие колиформы в 100 см3

Отс

Отсутствие

2

Число микроорганизмов в 1 см3

воды (общее микробное число)

1

< = 100

,Замена водопроводного узла на поселке Ясногорка
Подробности
Опубликовано 07.04.2015 14:39
Уважаемые абоненты!

Доводим до Вашего сведения, что в связи с заменой водопроводного узла на поселке Ясногорка завтра 08.04.2015 с 8-00 будет прекращена подача воды.

 Просим заранее произвести необходимые запасы воды. Приносим извинения за неудобство.
`,
    categories: ['INFO'],
  },
  {
    text: ` Почему вырастают тарифы?


,Ссылки
Подробности
Опубликовано 06.04.2015 09:17
Ссылка на заявление скачать 

Ссылка на декларацию скачать 

Ссылка на инструкцию скачать 

Ссылка на пояснение  скачать 

Внимание! Изменился порядок предоставления жилищных субсидий согласно Постановления кабинета министров Украины от 28.02.2015 № 106
Подробности
Опубликовано 06.04.2015 09:09


КАБІНЕТ МІНІСТРІВ УКРАЇНИ

ПОСТАНОВА

від 28 лютого 2015 р. № 106

Київ

Про удосконалення порядку 
надання житлових субсидій

Кабінет Міністрів України постановляє:

1. Внести до постанов Кабінету Міністрів України зміни, що додаються.

2. Затвердити згідно з додатками 1, 2 форми бланків:

заяви про призначення житлової субсидії;

декларації про доходи і витрати осіб, які звернулися за призначенням житлової субсидії.

3. Міністерству регіонального розвитку, будівництва та житлово-комунального господарства, Міністерству енергетики та вугільної промисловості разом з Міністерством інфраструктури забезпечити до 15 квітня та до 1 листопада 2015 р. виготовлення підприємствами, що надають послуги з газопостачання, електропостачання та централізованого опалення, бланків заяви про призначення житлової субсидії та декларації про доходи і витрати осіб, які звернулися за призначенням житлової субсидії, і доставку їх споживачам.

4. Особам, які отримували житлову субсидію протягом опалювального періоду 2014/15 року, субсидія на наступний період призначається на підставі раніше поданих документів.

5. Збільшити граничну чисельність працівників структурних підрозділів з питань соціального захисту населення обласних, районних державних адміністрацій згідно з додатком 3.

Міністерству фінансів під час опрацювання змін до Державного бюджету України на 2015 рік передбачити відповідні видатки на утримання додаткової чисельності зазначених працівників.

6. Ця постанова набирає чинності з 1 травня 2015 року, крім пункту 3, який набирає чинності з дня опублікування.

Прем’єр-міністр України                                                                                    А. ЯЦЕНЮК
`,
    categories: ['INFO'],
  },
  {
    text: `Сведения о процентном содержании подземной и поверхностной воды в г. Краматорске за 1-й квартал 2015 года.
январь

подземная

поверхностная

6,55

93,45

февраль

подземная

поверхностная

5,4

94,6

март

подземная

поверхностная

6,31

93,69

Среднее содержание

подземная

поверхностная

6,09

93,91

,Илосос
Подробности
Опубликовано 03.04.2015 09:12
`,
    categories: ['INFO'],
  },
  {
    text: `КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» оказывает услуги для предприятий и населения частного секторапо откачке и размывке выгребных ям илососом.

По вопросам предоставления илососа обращаться: ул. Южная, 6, тел. 41-24-69, 41-75-15.

Администрация Водоканала.

`,
    categories: ['INFO'],
  },
  {
    text: `Постанова 897 от 26.03.2015
Подробности
Опубликовано 02.04.2015 17:15
Скачать тут
`,
    categories: ['INFO'],
  },
  {
    text: ` О ПОВЫШЕНИИ ТАРИФОВ НА ЦЕНТРАЛИЗОВАННОЕ ВОДОСНАБЖЕНИЕ И ВОДООТВЕДЕНИЕ ДЛЯ ПОТРЕБИТЕЛЕЙ КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
 
 

Уважаемые краматорчане!

 

Национальная комиссия, которая осуществляет государственное регулирование в сфере энергетики и коммунальных услуг (НКРЭКУ), своим Постановлением № 897 от 26.03.2015 г. установила новые тарифы на водоснабжение и водоотведение для всех категорий потребителей г. Краматорска.

 

Размер тарифа на централизованное водоснабжение составляет 6,204 грн. за 1 куб. м с НДС.

 

Размер тарифа на централизованное водоотведение составляет 4,584 грн. за 1 куб. м с НДС.

 

Новые тарифы вступят в силу, начиная с 1 мая 2015 года.

 

Сложная экономическая ситуация, которая сложилась в Украине, явилась причиной повышения тарифов на все коммунальные услуги.

 

С целью информирования и разъяснения потребителям сообщаем, что действующие тарифы, утвержденные Постановлением НКРЭКУ № 1155 от 15.08.2014 г. (введенные в действие с 01.09.2014г), в настоящее время возмещают фактическую себестоимость услуг водоснабжения и водоотведения лишь на 77,5 %.

 

За период, прошедший с момента последнего повышения тарифов, произошли следующие изменения экономических условий работы предприятия:

 

- возросла стоимость технологических материалов: хлор жидкий - на 24,9%, сульфат алюминия - на 124,7%, гипохлорит натрия - на 56,1%;

 

- произошло значительное повышение тарифов на электроэнергию: 2 класс - на 11,4% , 1 класс - на 15,2 %;

 

- повысились цены на ГСМ: бензин - на 75,7%, дизтопливо - на 86,6%, СПГ - на 22,8%,

 

- увеличились цены на газ для отопления (с транспортировкой) на 40,5% и тарифов на услуги централизованного отопления в среднем на 31-35,8%;

 

- увеличилась ставка налога на специальное водопользование на 8,7%.

 

Стоимость составляющих тарифов постоянно возрастает по не зависящим от предприятия причинам.

 

В связи с этим, начиная с 01.05.2015 года, последует корректировка тарифов для потребителей КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ». Рост тарифа на централизованное водоснабжение и водоотведение составит в целом 11,7%, в т.ч. на водоснабжение – 20,5%, на водоотведение – 1,6%.

 

Обращаемся к потребителям услуг коммунального предприятия отнестись с пониманием к предстоящему повышению тарифов.

 

Надеемся, что благодаря взаимопониманию и нашим совместным усилиям, КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» останется вашим надежным и стабильно работающим партнером на рынке коммунальных услуг г.Краматорска.

С уважением

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
`,
    categories: ['INFO'],
  },
  {
    text: `,Восстановительно-ремонтные работы завершены. (2)
Подробности
Опубликовано 02.04.2015 11:10
Доводим до Вашего сведения, что специалистами КПП "КРАМАТОРСКИЙ ВОДОКАНАЛ" были окончены аварийные работы на трубопроводе ø200 в районе б. Краматорский. Вода потребителям подается на улицы перечисленные ниже в полном объёме:

 

ул. Юбилейная (нечетная сторона д. 17 — 35, четная д. 2 — 56),

ул. Парковая (нечетная сторона д. 83 - 107, четная д. 8 — 60),

ул. Н. Курченко д. 1- 37,

ул. О. Вишни д. 1 — 33,

ул. Гв. Кантемировцев д. 1-29,

бул. Краматорский д. 1 - 44,

ул. Дворцовая д. 27- 45,

ул. Актюбинская полностью

Приносим извинения за временные неудобства.
С уважением, администрация КПП "КРАМАТОРСКИЙ ВОДОКАНАЛ"
`,
    categories: ['INFO'],
  },
  {
    text: `Ремонтные работы
Подробности
Опубликовано 01.04.2015 14:38
Уважаемые абоненты!

Доводим до Вашего сведения, что в связи с ремонтными работами на центральной водопроводной линии ф200мм по бульвару Краматорскому 02.04.2015 будет прекращена подача воды по следующим адресам:

 

ул. Юбилейная (нечетная сторона д. 17 — 35, четная д. 2 — 56),

ул. Парковая (нечетная сторона д. 83 - 107, четная д. 8 — 60),

ул. Н. Курченко д. 1- 37,

ул. О. Вишни д. 1 — 33,

ул. Гв. Кантемировцев д. 1-29,

бул. Краматорский д. 1 - 44,

ул. Дворцовая д. 27- 45,

ул. Актюбинская полностью

 

Ремонтные работы будут производиться с 8-00 до 15-00 02.04.2015.

Просим заранее произвести необходимые запасы воды. Приносим извинения за неудобство.
`,
    categories: ['FAULT'],
  },
  {
    text: `,Додаток до річного плану закупівель.
Подробности
Опубликовано 01.04.2015 13:17

Субботник
Подробности
Опубликовано 30.03.2015 13:58

КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» сообщает, что при проведении общегородского субботника нашим предприятием убрано 7 га прилегающих территорий, а именно: фильтровальная станция, очистные сооружения, участок механизации, а также участок зеленой зоны от бул. Машиностроителей до ул. Шкадинова.

 В ходе субботника были привлечены 410 сотрудников предприятия, задействовано 11 единиц автотранспортной техники, вывезено 66 м3 мусора.
`,
    categories: ['INFO'],
  },
  {
    text: ` Информация о повышении тарифов
Информация о повышении тарифов

на централизованное водоснабжение и водоотведение

для потребителей КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»

 

 

Согласно Постановлению Национальной комиссии, которая осуществляет государственное регулирование в сферах энергетики и  коммунальных услуг от 26.03.2015г.  для всех категорий потребителей города с  01 мая 2015 года установлены тарифы: 

- на централизованное водоснабжение в размере  6,204 грн за 1 куб.м с НДС,

 - на централизованное водоотведение в размере 4,584 грн за 1 куб.м с НДС.

 

           Действующие тарифы, утвержденные Постановлением НКРРКУ № 1155 от 15.08.2014г (введенные в действие с 01.09.2014г),  на сегодняшний день  лишь на 77,5 %   возмещают фактическую себестоимость услуг водоснабжения и водоотведения.

           Сложившаяся сложная экономическая ситуация в стране послужила причиной повышения тарифов на все коммунальные услуги. За период после последнего повышения тарифов  произошли следующие изменения   экономических условий работы предприятия:
- рост технологических материалов  (хлор жидкий на 24,9% , сульфат алюминия на 124,7% , гипохлорит натрия на 56,1%),

- значительное повышение тарифов  на электроэнергию ( 2 класс - на 11,4% ,1 класс - на 15,2 % ),
- повышение цен на  ГСМ (  бензин на 75,7%,  дизтопливо  на 86,6% , СПГ - на 22,8% ),

- увеличение цены на газ для отопления (с транспортировкой) на 40,5%  и  тарифов на услуги централизованного отопления в среднем на 31-35,8% ,

- повышение ставки налога на специальное водопользование на 8,7% .

Стоимость составляющих тарифов постоянно увеличивается по не зависящим от предприятия причинам.

 

Исходя из вышеизложенного, с 01.05.2015 года установлены новые тарифы для потребителей КПП «Краматорский водоканал». Рост тарифа на централизованное водоснабжение и водоотведение в общем составит 11,7%, в т.ч. на водоснабжение – 20,5%, на водоотведение – 1,6%.
`,
    categories: ['INFO'],
  },
  {
    text: `,Химико-бактериологическая лаборатория питьевой воды 17.03.15 - 24.03.15
Подробности
Опубликовано 25.03.2015 13:57
 

Показатели качества питьевой воды, подаваемой потребителям

КПП «Краматорский водоканал»  (17.03.15 - 24.03.15)

 

 

№ № п/п

Наименование показателей

Результаты анализа питьевой воды (Ф/станция-насосные)

ДСанПіН

2.2.4-171-10

«Гігієнічні вимоги до води питної, призначеної для споживання людиною

Неорганические компоненты

 

1

Водородный показатель, ед.pH

7,91

6,5-8,5

2

Общая жесткость, ммоль/дм

8,4

10

3

Хлориды, мг/дм3

83

< = 250

4

Сухой остаток, мг/дм3

792

< = 1000

5

Сульфаты, мг/дм3

271

< = 500

6

Нитраты, мг/дм3

7,1

< = 50,0

7

Нитриты, мг/дм3

<0,003

< = 0,5

Микробиологические показатели питьевой воды

 

1

Общие колиформы в 100 см3

Отс

Отсутствие

2

Число микроорганизмов в 1 см3

воды (общее микробное число)

1

< = 100
`,
    categories: ['INFO'],
  },
  {
    text: `22 марта Всемирный День Воды
Подробности
Опубликовано 20.03.2015 14:05
 

С 1993 года 22 марта ежегодно отмечается Всемирный день водных ресурсов.

Вода! Что может быть более привычным, необходимым в каждодневной жизни, незаметным и одновременно самым незаменимым! Что же мы на самом деле знаем о древнейшем веществе на планете, которое часто называют «сама жизнь». Химическое вещество в виде прозрачной жидкости, без цвета, запаха и вкуса — это определение знакомо еще со школы.

Миллиарды лет назад с капли воды началась жизнь на нашей планете. Голубая планета — так часто называют Землю. Покрытая морями и океанами, пронизанная тысячами рек и озер, она живая и уникальная. Если посмотреть на снимок реки, сделанный из космоса, мы увидим настоящую кровеносную систему. Реки - вены, речушки — сосуды, ручейки - капилляры несут в себе жизнь всему сущему.

В данный момент 70% площади земного шара покрыты водой, при этом пресной на планете всего 3%, из которых человеку доступно меньше половины. Океаны, моря, озера, реки, лед на полюсах. Она не только повсюду, но и внутри нас, ведь человек более чем на две трети состоит из воды. Причем её запасы в организме необходимо регулярно пополнять, ведь без воды человек может прожить всего пару дней.

За день с поверхности земли природным путем исчезают триллионы тонн воды — её испаряет Солнце. А один человек, принимая душ, расходует до 90 литров. Миллиарды людей дважды в день, утром и вечером, используют просто невероятные объемы воды. Причем той, которой на планете всего лишь 3%. Для питья же нам доступны всего 1,5%, и это количество с каждым годом все уменьшается. За доступ к пресным источникам в некоторых регионах веками то и дело вспыхивают войны. Из-за нехватки пресной воды в жарких странах третьего мира - её возят туда в качестве гуманитарной помощи.

В 1995 году 400 миллионов людей проживало в районах с ограниченными водными ресурсами, к 2025 году их количество может достичь 4 миллиардов или половину населения планеты. Перспектива удручающая, но основанная на реальном положении дел и нашем отношении к природным ресурсам, сегодняшнем уровне развития науки и технологий. Бережно относиться к воде — нам вполне под силу.

Порой мы понимаем, как важна вода для каждого из нас, лишь пересматривая мировую хронику с ужасными кадрами растрескавшейся от засухи земли и страдающих от жажды африканских малышей. Но время от времени водная стихия сама напоминает о своей мощи и силе невероятными штормами, наводнениями и цунами. В такие мгновения кажется, что самое привычное вещество на планете, сопровождающее каждое мгновение нашей жизни, не нуждается в нашей опеке, заботе или любви. Однако беречь и уважать воду необходимо. Ведь если верить древним мудрецам, тогда она ответит тем же!

 

Интересные факты о воде

 

Один миллиард человек (в мире 7 млрд) по всему миру вообще не имеет доступа не просто к пресной, но даже к безопасной воде — они вынуждены жить в ужасных антисанитарных условиях, довольствуясь влагой, которую посылают им небеса с дождем... А вот жителям Финляндии повезло куда больше: по данным ЮНЕСКО, именно в этой стране самая чистая вода на планете.

 

Где-то воду можно достать бесплатно, а где-то приходится её покупать, причем не за маленькие деньги. Так, например, самая дорогая вода в мире продается в Лос-Анджелесе, цена которой 90 $ за литр.

 

Одним из наиболее водянистых продуктов является арбуз, он состоит на 93% из воды. Если говорить о самых водянистых животных, то пьедестал будет возглавлять медуза, так как она на 99% состоит из воды.

 

Потеряв 2% воды от массы организма человека, у него появится чувство сильной жажды. Если уровень потерянной жидкости дойдет до 10%, то у человека начнутся галлюцинации. А вот уже при потере 12% воды, человек сможет выжить только при помощи врача. Человек умирает при потере 20% жидкости.

 

Вода, помимо белков, транспортирует в клетки организма питательные вещества, в основном минеральные соли и витамины, помимо этого, она также уносит отходы жизнедеятельности. Вода принимает участие в процессе дыхания и терморегуляции.

 

В борьбе с лишним весом хорошим помощником может стать вода. Люди, употребляющие из напитков только воду, могут резко понизить общую калорийность рациона. В среднем наш организм нуждается в 1,5-2 литрах жидкости в день. Во время диеты необходимо пить еще больше для того, чтобы облегчить выход шлаков из организма. Стакан воды, выпитый натощак, притупит чувство голода и наполнит желудок. Также употребление воды до еды способствует уменьшению аппетита вдвое.

 

Вода помогает понизить возможность сердечного приступа. После проведения очередных исследований ученые сделали вывод, что люди, которые употребляют около 6 стаканов воды ежедневно, меньше находятся под риском сердечного удара в отличие от тех людей, которые выпивают всего 2 стакана.

 

Из всех интересных фактов о воде важнейшим исходя из убеждений экономистов является следующий: если в Вашей квартире течет кран, то самая узкая, шириной даже с тонкую нитку, струйка приводит к ежедневной потере 840 литров воды.
`,
    categories: ['INFO'],
  },
  {
    text: `
 «Финиш» идет в Ваши квартиры. (20.03.2015 г.)

Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 20марта 2015 года составил в частном секторе — 63 %, в многоэтажном секторе — 56%. Недоплата в денежном выражении составила 1 млн. 144 тыс.грн.

С целью обеспечения своевременности расчетов от потребителей наших услуг в настоящее время в многоэтажном секторе возобновила работу специализированная бригада нашего предприятия по отключению должников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента–должника и никоим образом не влияет на функционирование общих канализационных стояков.

Работы по ограничению подачи воды и приему стоков будут выполняться по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 629,11 грн.

Доводим до Вашего сведения, что 20.03.2015г будут производиться работы по ограничению услуг водоснабжения и водоотведения абонентам-должникам, проживающим в следующих домах:

- ул. Дворцовая, 47, 44, 53, 56;

- б. Краматорский, 7, 8, 10;

- ул. Гв. Кантемировцев, 3

Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения, а также оплатить текущие счета.
`,
    categories: ['INFO'],
  },
  {
    text: `,Расчеты населения за воду на 19 марта 2015.
Подробности
Опубликовано 19.03.2015 15:10
 

Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 19 марта 2015 года составил 50%, в том числе многоэтажный сектор — 49%, частный сектор - 55%. Недоплата в денежном выражении составила 1 млн. 350 тыс. грн.

С целью обеспечения своевременности расчетов от потребителей наших услуг в настоящее время в многоэтажном секторе возобновила работу специализированная бригада нашего предприятия по отключению должников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента–должника и никоим образом не влияет на функционирование общих канализационных стояков.

Работы по ограничению подачи воды и приему стоков будут выполняться по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 629,11 грн.

Доводим до Вашего сведения, что 20.03.2015г будут производиться работы по ограничению услуг водоснабжения и водоотведения абонентам-должникам, проживающим в следующих домах:

- ул. Дворцовая, 44, 46, 48, 53;

- ул. Гв. Кантемировцев, 1, 3, 7, 9 ;

Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения, а также за оставшиеся дни марта оплатить текущие счета.
`,
    categories: ['INFO'],
  },
  {
    text: `«Уважаемые Краматорчане! Доводим до Вашего сведения график по ограничению услуг водоснабжения и водоотведения с 16 по 20 марта 2015года абонентам-должникам, проживающих в следующих домах:
Подробности
Опубликовано 13.03.2015 14:36
 

ул.Н.Курченко, 12,4;

ул.Б.Краматорский, 44;

ул.Дворцовая, 21,46;

ул.Вознесенского,27;

ул.19 Партсъезда, 40;

ул.Хабаровская, 36,34;

ул.Л.Быкова, 9;

ул.Б.Хмельницкого,26,14,12;

ул.Б.Машиностроителей, 49;

ул.Гв.Кантемировцев, 1,7.
`,
    categories: ['INFO'],
  },
  {
    text: `Окончены ремонтные работы на водоводе ø 300
Уважаемые абоненты!

Доводим до вашего сведения, что специалистами  КПП ''Краматорский водоканал'' были окончены ремонтные работы на водоводе ø 300. Вода потребителям подается в полном объёме  с 15.00 12.03.15

Приносим извинения за временные неудобства.

С уважением, администрация КПП ''Краматорский водоканал''
`,
    categories: ['INFO'],
  },
  {
    text: `,Ремонтные работы 12.03.2015
Подробности
Опубликовано 11.03.2015 14:53
Уважаемые абоненты!

Доводим до вашего сведения, что в связи с проведением ремонтных работ на водоводе ф300 мм завтра с 7-30 до 16-00 будет сокращена подача питьевой воды по следующим адресам:

ул. Дворцовая, д. 9 – 47 (нечетная сторона), Д/с № 34

ул. Юбилейная, д. 2, 4, 14, 16, 18, 20, 22, 24, 26, Училище № 42

ул. Ленина , д. 3 — 56, Поликлиника № 3 Травматология, Терапевтический к-с, ЛОР отделение, Детская поликлиника, Дом быта, Фабрика полуфабрикатов

ул. Объездная, д. 2- 36

ул. Карпинского, д. 1 — 34

ул. 19 Партсъезда, д. 1 - 40

ул. Катеринича, д. 1 — 48, ул. Марата, д. 1 — 17

пер .Интерната, д. 1 — 9, Интернат № 3

пер. Научный, д. 4 — 10

ул. Уральская, д. 1 — 20

ул. Лазо, д. 1 — 48, Рынок, Прокуратура, ПТУ № 14, ОШ № 15

ул. Социалистическая, д. 2 — 50 (четная сторона), 1 — 37 (нечетная сторона), Интернат № 1

ул. Румянцева, д. 9 — 27 , Станция переливания крови,

ул. Вознесенского, д. 1 — 31

ул. Транспортная, д. 3 — 28 , Д/с № 47

ул. Щербакова, д. 4 - 18

ул. Маяковского, д. 10 — 24

ул. Сакко и Ванцетти, д. 2 — 16, Д/с № 10

ул. Лагоды, д. 2 - 8

ул. Белорусская, д. 1 — 17

пр. Мира, д. 1, 3, 5, 9

ул. Песчаного, д. 1 — 11

б. Машиностроителей, д. 2 — 13

ул. Шкадинова, д. 2 — 42 (четная сторона), 5 — 51 (нечетная сторона)

ул. Кирилкина, д. 1 — 29, Туб. Диспансер.

Приносим извинения за временные неудобства.

С уважением, администрация КПП «Краматорский Водоканал».
`,
    categories: ['FAULT'],
  },
  {
    text: `Ситуация с платежами за воду – критическая.
Подробности
Опубликовано 11.03.2015 14:29
 

 

Уважаемые жители города!

В Краматорске сложилась напряженная ситуация по расчетам за полученную городом воду КП «Компания «Вода Донбасса».

Поставщик гарантирует обеспечение города водой только при стопроцентной оплате за текущее водопотребление, а платежи от населения к нам поступают лишь после оказания услуг, да и то не в полном объеме. Это может привести к резкому снижению объемов воды, подаваемых в Краматорск, а также ухудшению её качества.

При этом, обращаем Ваше внимание, что по состоянию на 11 марта 2015 года уровень оплаты населением за услуги по водоснабжению и водоотведению составил 13% . В денежном выражении данная категория потребителей непроизвела расчеты в сумме 2,4млн. грн.

С целью обеспечения своевременности расчетов от потребителей наших услуг в настоящее время в многоэтажном секторе возобновила работу специализированная бригада нашего предприятия по отключению должников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента-должника и никоим образом не влияет на функционирование общих канализационных стояков.

Работы по ограничению подачи воды и приему стоков будут выполняться по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в разных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 629,11 грн.

Доводим до Вашего сведения, что 12.03.2015г. будут производиться работы по ограничению услуг водоснабжения и водоотведения

абонентам -должникам, проживающих в следующих домах:

-ул.Парковая, 79,83;

-ул.Юбилейная, 56;

Убедительно рекомендуем всем жителям, у которых есть доги перед Водоканалом, погасить их и не доводить ситуацию до отключения, а также оплатить текущие счета.
`,
    categories: ['INFO'],
  },
  {
    text: ` Авария на II Донецком водоводе.
    Уважаемые абоненты! В связи с порывом на водоводе питьевой воды ф1400 мм, состоящем на балансе компании КП «Вода Донбасса» возможно сокращение подачи питьевой воды в следующих районах города: Микрорайон Лазурный; Станкострой; пос. Беленькое; пос. Ясногорка; пос. Красноторка; пос. Веселый; Хирургия; Онкология; ЦГБ (Новый Свет); пос. Васильевка; пос. Семеновка; пос. Малатарановка; пос. Пчелкино; район Кондиционер, пос. Шабельковка, Софиевка, 3я Александровка, Ясная поляна. Водоснабжение центральной части города будет осуществляться в полном объеме с Фильтровальной станции. С уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ».

,Плановая заменя на ул. Сакко и Ванцетти
Подробности
Опубликовано 02.03.2015 14:24
Доводим до вашего сведения, что завтра с 8.00 будет производиться плановая замена водопроводного узла ф150 мм по адресу ул. Сакко и Ванцетти д. 10. В связи с этим водоснабжение будет сокращено по следующим адресам: ул. Сакко и Ванцетти д. 1 — 16, ул. Маяковского д. 10, 12, 16, 18, 22, 24, ул. Лагоды д. 1 — 8, ул. Белорусская д. 1 — 17, ул. Ленина д. 3, 5, 7, 9, 11, 13, 15, 17, Дет. Дом «Рощица», Дет. Сад № 56, Автотранспотрный цех НКМЗ, стадион. Просьба заранее произвести запасы питьевой воды.

С уважением, администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»   
`,
    categories: ['FAULT'],
  },
  {
    text: `Ситуация с платежами за воду — критическая.
Подробности
Опубликовано 27.02.2015 16:40
 

 

    Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 27 февраля 2015 года составил 79 %/. Недоплата в денежном выражении составила  550 тыс.грн.

       С целью обеспечения  своевременности расчетов от потребителей наших услуг в настоящее время в многоэтажном  секторе  возобновила работу специализированная бригада  нашего предприятия по отключению должников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента–должника и никоим образом не влияет на функционирование общих  канализационных стояков. 

     Работы по ограничению  подачи воды и приему стоков будут выполняться по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 629,11 грн.

      Доводим  до Вашего  сведения, что  28.02.2015гбудут производиться работы   по  ограничению  услуг водоснабжения  и водоотведения абонентам-должникам, проживающим в следующих домах:

       

         - ул. Парковая, 63, 79, 85, 87, 99, 107;

         - ул. Гв. Кантемировцев, 17, 19, 25;

         - б. Краматорский, 7, 8, 10;

         - ул. 19 Партсъезда, 51, 53.

 

 

   Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения, а также за оставшиеся дни февраля оплатить текущие счета.
`,
    categories: ['INFO'],
  },
  {
    text: ` Восстановительно-ремонтные работы завершены.
Доводим до Вашего сведения, что специалистами КПП "КРАМАТОРСКИЙ ВОДОКАНАЛ" были окончены аварийно-восстановительные работы на трубопроводе ø600 в районе ул. Гв. Кантемировцев. Вода потребителям на микрорайн «Даманский» подается в полном объёме с 15.45 26.02.15.
Приносим извинения за временные неудобства.
С уважением, администрация КПП "КРАМАТОРСКИЙ ВОДОКАНАЛ"
`,
    categories: ['INFO'],
  },
  {
    text: `,Химико-бактериологическая лаборатория питьевой воды 17.02.15 - 23.02.15
Подробности
Опубликовано 25.02.2015 16:12
 

 

 

Показатели качества питьевой воды, подаваемой потребителям

КПП «Краматорский водоканал» (17.02.15 - 23.02.15)

 

№ № п/п

Наименование показателей

Результаты анализа питьевой воды (Ф/станция-насосные)

ДСанПіН

2.2.4-171-10

«Гігієнічні вимоги до води питної, призначеної для споживання людиною

Неорганические компоненты

 

1

Водородный показатель, ед.pH

7,82

6,5-8,5

2

Общая жесткость, ммоль/дм

8,6

10

3

Хлориды, мг/дм3

86

< = 250

4

Сухой остаток, мг/дм3

888

< = 1000

5

Сульфаты, мг/дм3

295

< = 500

6

Нитраты, мг/дм3

7,2

< = 50,0

7

Нитриты, мг/дм3

<0,003

< = 0,5

Микробиологические показатели питьевой воды

 

1

Общие колиформы в 100 см3

Отс

Отсутствие

2

Число микроорганизмов в 1 см3

воды (общее микробное число)

1

< = 100
`,
    categories: ['INFO'],
  },
  {
    text: `Уважаемые жители Краматорска!
Подробности
Опубликовано 25.02.2015 15:46
 

 

Доводим до Вашего сведения, что специалистами КПП "КРАМАТОРСКИЙ ВОДОКАНАЛ" 25.02.2015 г. выявлена утечка в районе ул. Гв. Кантемировцев, на магистральном водоводе ø600мм, подающем питьевую  воду на микрорайон «Даманский», в результате чего временно будет сокращена подача воды.

 

На данный момент аварийная служба КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» продолжает работы  направленные на ликвидацию аварийной ситуации, ориентировочно работы будут закончены, 26.02.2015 в районе 19-00.

 

Убедительная просьба к жителям с пониманием отнестись к временным неудобствам.

 

С уважением администрация КПП "КРАМАТОРСКИЙ ВОДОКАНАЛ"
`,
    categories: ['FAULT'],
  },
  {
    text: `
 «Финиш» идет в Ваши квартиры (обновлено) 

Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 21 февраля 2015 года составил в частном секторе — 57 %, в многоэтажном секторе — 51%. Недоплата в денежном выражении составила 1 млн. 390 тыс.грн.

С целью обеспечения своевременности расчетов от потребителей наших услуг в настоящее время в многоэтажном секторе возобновила работу специализированная бригада нашего предприятия по отключению должников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента–должника и никоим образом не влияет на функционирование общих канализационных стояков.

Работы по ограничению подачи воды и приему стоков будут выполняться по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 629,11 грн.

Доводим до Вашего сведения, что 21.02.2015г и 23.02.2015г будут производиться работы по ограничению услуг водоснабжения и водоотведения абонентам-должникам, проживающим в следующих домах:

- ул. Школьная, 14, 18;

- ул. Днепропетровская, 3,5;

- ул. Архангельская, 3;

- ул. Хабаровская, 38;

- б. Краматорский, 1,2,8,10;

- ул. Дворцовая, 46, 56;

- ул. Парковая, 30, 56, 89, 93;

- ул. Гв. Кантемировцев, 19, 25 ;

- ул. 19 Партсъезда, 53;

- ул. Ленина, 70;

- ул. Л. Быкова, 1, 2, 9, 21.

 

Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения, а также за оставшиеся дни февраля оплатить текущие счета.
`,
    categories: ['INFO'],
  },
  {
    text: `    Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 18 февраля 2015 года составил в частном секторе — 47 %, в многоэтажном секторе — 37%. Недоплата в денежном выражении составила  1 млн. 822 тыс.грн. 

       С целью обеспечения  своевременности расчетов от потребителей наших услуг в настоящее время в многоэтажном  секторе  возобновила работу специализированная бригада  нашего предприятия по отключению должников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента–должника и никоим образом не влияет на функционирование общих  канализационных стояков.  

     Работы по ограничению  подачи воды и приему стоков будут выполняться по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 629,11 грн.

      Доводим  до Вашего  сведения, что 19.02.2015г будут производиться работы   по  ограничению  услуг водоснабжения  и водоотведения абонентам-должникам, проживающим в следующих домах: 

         - ул. Школьная, 10,12;

         - ул. Днепропетровская, 2;

         - ул. Архангельская, 1,5;

         - ул. Хабаровская, 40;

         - ул. Н. Курченко, 3,5,7;

         - ул. Дворцовая, 27,41;

         - ул. Юбилейная, 16;

         - ул. Катеринича, 25,36,44;

         - ул. 19 Партсъезда, 19,64;

         - ул. Румянцева, 20;

         - ул. Уральская, 8, 13.

`,
    categories: ['INFO'],
  },
  {
    text: `Подразделение СКРИВ КПП «Краматорский водоканал» выполнит услуги современным оборудованием по поиску подземных коммуникаций (кабель, трубопровод), а также местонахождение утечек на трубопроводах города. Также выполнит гидравлическую модель участка трубопровода с указанием давления в каждой точке участка действующей или проектируемой сети.

Обращаться по адресу:

г. Краматорск, ул. Южная, 6 Служба Контроля Рационального Использования Воды.

Тел. (06264) 44-14-53
`,
    categories: ['INFO'],
  },
  {
    text: ` Химико-бактериологическая лабортория питьевой воды 10.02.15 - 17.02.15
 

 

Показатели качества питьевой воды, подаваемой потребителям

КПП «Краматорский водоканал» (10.02.15 - 17.02.15)

 

№ № п/п

Наименование показателей

Результаты анализа питьевой воды (Ф/станция-насосные)

ДСанПіН

2.2.4-171-10

«Гігієнічні вимоги до води питної, призначеної для споживання людиною

Неорганические компоненты

 

1

Водородный показатель, ед.pH

7,85

6,5-8,5

2

Общая жесткость, ммоль/дм

8,9

10

3

Хлориды, мг/дм3

95

< = 250

4

Сухой остаток, мг/дм3

826

< = 1000

5

Сульфаты, мг/дм3

259

< = 500

6

Нитраты, мг/дм3

5,8

< = 50,0

7

Нитриты, мг/дм3

<0,003

< = 0,5

Микробиологические показатели питьевой воды

 

1

Общие колиформы в 100 см3

Отс

Отсутствие

2

Число микроорганизмов в 1 см3

воды (общее микробное число)

1

< = 100

`,
    categories: ['INFO'],
  },
  {
    text: `,Поверка водомеров КПП "Краматорский Водоканал"
Подробности
Опубликовано 16.02.2015 14:46
ВНИМАНИЕ!!!

КВП «Краматорский водоканал» осуществляет поверку водосчетчиков на автоматизированной проливной установке нового поколения! В Донецком регионе только в Краматорске имеется данная установка. Приглашаем к сотрудничеству предприятия, организации и частных лиц!

Обращаться по адресу:

г. Краматорск, ул. Южная, 6 Участок Контрольно-Измерительных Приборов и Автоматики.

 

Тел. (06264)48-97-48, (06264)48-97-47, (06264)48-97-42
`,
    categories: ['INFO'],
  },
  {
    text: `Информация об аварии на втором Донецком водоводе
Подробности
Опубликовано 13.02.2015 14:52
       Уважаемые жители г.Краматорска!

 

    Доводим до Вашего сведения, что работы по ликвидации аварии на втором Донецком водоводе продолжаются. Подача воды частично сокращена на микрорайон Лазурный, пос.Беленькое, старая часть города, пос.Шабельковка, пос.Ясногорка.

 

    На центральную часть города вода подается в полном объеме.

С уважением администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ». 
`,
    categories: ['FAULT'],
  },
  {
    text: ` Расчеты за воду в феврале 2015 года
 

«В очередной раз обращаемся ко всем жителям города! По итогам января текущего года жители многоэтажного сектора не доплатили 280 тыс. грн.

По состоянию на 13 февраля 2015 годауровень оплаты населением составил 22,4 %. Данная категория потребителейне произвеларасчеты за услуги по водоснабжению и водоотведению в сумме 2,4 млн грн., что не позволяет нашему предприятию в нормальном режиме выполнять свои обязательства по обеспечению всех районов города питьевой водой.

Обращаем Ваше внимание на районы города Краматорска с наиболее низким уровнем оплаты за потребленные услуги водоснабжения и водоотведения:

 

Район города

% оплаты

м-н "Станкострой"

16

м-н "Лазурный"

18

м-н Даманский

18

район Горотдела

19

Район Дома торговли

16

Старый город

16

пос. Октябрьский

20

пос. Ивановка

19

пос. Малотарановка

19

 

Неоднократные обращения КПП «Краматорский водоканал» с настоятельными просьбами о своевременной оплате и погашении задолженности остались без должного внимания. Даже сообщения о планируемых работах по прекращению услуг должникам среди многих граждан не возымели ожидаемого эффекта.

С целью обеспечения своевременности расчетов от потребителей наших услуг в настоящее время в многоэтажном секторе возобновила работу специализированная бригада нашего предприятия по отключению должников от услуг водоотведения с помощью запорного устройства «Финиш». Данное устройство дает возможность отключить только абонента–должника и никоим образом не влияет на функционирование общих канализационных стояков.

Работы по ограничению подачи воды и приему стоков будут выполняться по всей территории города, в первую очередь в жилых домах с низким уровнем оплаты, находящихся в различных районах. При этом возобновление услуг будет возможно только после полного погашения задолженности и оплаты работ по подключению, стоимость которых составляет 629,11 грн.

Доводим до Вашего сведения график по ограничению услуг водоснабжения и водоотведения с 16 по 20 февраля 2015 года абонентам-должникам, проживающим в следующих домах:

- ул. Школьная, 10,12;

- ул. Днепропетровская, 2;

- ул. Архангельская, 1,5;

- ул. Хабаровская, 40;

- ул. Н. Курченко, 3,5,7;

- ул. Дворцовая, 27,41;

- ул. Юбилейная, 16;

- ул. Катеринича, 25,36,44;

- ул. 19 Партсъезда, 19,64;

- ул. Румянцева, 20;

- ул. Уральская, 8, 13.

 

Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения.

 

Вода — это жизненно важный ресурс. И сегодня от каждого из Вас зависит, чтобы живительная влага круглосуточно поступала в дома и квартиры добросовестных и социально ответственных Краматорчан.

Уважаемые сограждане! С целью бесперебойного обеспечения услугами водоснабжения и водоотведения всех потребителей города просим Вас изыскать финансовую возможность и погасить накопившийся долг за потребленную воду, а также произвести оплату текущих счетов в полном объеме.
`,
    categories: ['INFO'],
  },
  {
    text: `,Сокращение подачи воды
Подробности
Опубликовано 13.02.2015 10:19
Уважаемые жители г. Краматорска!


Доводим до Вашего сведения, что в связи со сложившейся аварийной ситуацией на 2-ом Донецком водоводе ø1400 мм. находящемся на балансе и обслуживании КП «ВОДА ДОНБАССА», возможно сокращение подачи питьевой воды на микрорайон «Лазурный», пос. Беленькое, пос. Ясногорка, пос.Шабельковка, Старая часть города.

Администрация КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ»
`,
    categories: ['FAULT'],
  },
  {
    text: `Утечка на ул. Гв.Кантемировцев, 17
Подробности
Опубликовано 12.02.2015 16:42
Уважаемые жители Краматорска!

 

Доводим до Вашего сведения, что специалистами КПП "КРАМАТОРСКИЙ ВОДОКАНАЛ" 12.02.2015 г. выявлена утечка в районе ул. Гв.Кантемировцев 17, на магистральном водоводе ø500 мм. подающем питьевую  воду на микрорайон «Даманский» , в результате чего частично сокращена подача воды.

 

На данный момент аварийная служба КПП «КРАМАТОРСКИЙ ВОДОКАНАЛ» продолжает работы  направленные на ликвидацию аварийной ситуации, ориентировочно работы будут закончены сегодня, 12.02.2015 в районе 24:00.

 

Убедительная просьба к жителям с пониманием отнестись к временным неудобствам.

 

С уважением администрация КПП "КРАМАТОРСКИЙ ВОДОКАНАЛ"
`,
    categories: ['FAULT'],
  },
  {
    text: ` Утечка воды на магистральном водоводе
Уважаемые жители Краматорска!

 

Доводим до Вашего сведения, что специалистами КПП "КРАМАТОРСКИЙ ВОДОКАНАЛ" 08.02.2015 г. выявлена утечка в районе дома №1 по бульвару Краматорскому на магистральном водоводе ø1200 мм. подающем техническую воду на фильтровальную станцию города, в результате чего возможно сокращение подачи воды.

 

На данный момент аварийная служба приступила к производству земляных работ, направленных на ликвидацию аварийной ситуации.

 

Убедительная просьба к жителям Соцгорода и пос. Новый Cвет с пониманием отнестись к временным неудобствам и произвести необходимый запас питьевой воды.

С уважением администрация КПП "КРАМАТОРСКИЙ ВОДОКАНАЛ".
`,
    categories: ['FAULT'],
  },
  {
    text: `,Авария на водоводе ø500
Подробности
Опубликовано 31.01.2015 21:04
Уважаемые жители Краматорска!

На водоводе ø500 произошла крупная авария. Часть города осталась без водоснабжения. На месте порыва работает круглосуточная аварийная бригада. Серьёзность аварии и сроки устранения можно будет оценить утром 01 февраля 2015. О чём мы незамедлительно сообщим.

Администрация КПП "Краматорский водоканал"
`,
    categories: ['FAULT'],
  },
  {
    text: `Ваша занятость может стать причиной долгов
Подробности
Опубликовано 30.01.2015 10:14
 

Часто причина долгов за услуги по водоснабжению и водоотведению не в отсутствии денег , а в отсутствии времени. Его жаль тратить на то, что кажется не очень важным. Состав Вашей семьи мог измениться: кто-то уже не живет с Вами, кто-то выписался или выехал. Вы забыли сообщить в абонентскую службу Водоканала о родственниках находящихся в длительной командировке, отдыхе или на лечении в другом городе. Таких сведений там нет, если вы не известили об этом. А начисление платежей за наши услуги продолжается на весь состав семьи. Так может возникнуть и увеличиться долг. Впоследствии он перерастет в сумму, с которой Вы не захотите согласиться, но будете вынуждены оплатить. Правила не позволяют сделать перерасчет позже.

Чтобы уменьшить ненужные начисления Вам необходимо своевременно в течение месяца со дня возникновения изменений в составе семьи обратиться в абонентный отдел Водоканала, написать заявление и предоставить документы, подтверждающие отсутствие членов семьи (справка с места временного проживания, работы, лечения, учебы, прохождения воинской службы, отбывания наказания).

Также в соответствии с действующими «Правилами предоставления услуг по централизованному отоплению, поставке холодной и горячей воды и водоотведения», утвержденных Постановлением КМУ № 630 от 21.07.205г — потребитель имеет право на уменьшение размера оплаты услуг по водоснабжению и водоотведению на период временного отсутствия всех членов семьи, в случае отключения холодной и горячей воды путем опломбирования запорной арматуры, при наличии письменного заявления.

Уважаемые потребители! Своевременно обращайтесь в абонотдел Водоканала для проведения перерасчета размера оплаты услуг по водоснабжению и водоотведению. Мы работаем быстро, очереди нет. Вы не потеряете много времени и сможете сберечь свои деньги.
`,
    categories: ['INFO'],
  },
  {
    text: `,Химико-бактериологическая лаборатория питьевой воды 20.01.15 - 27.01.15
Подробности
Опубликовано 28.01.2015 15:00
 

 

Показатели качества питьевой воды, подаваемой потребителям

КПП «Краматорский водоканал» (20.01.15 - 27.01.15)

 

№ № п/п

Наименование показателей

Результаты анализа питьевой воды (Ф/станция-насосные)

ДСанПіН

2.2.4-171-10

«Гігієнічні вимоги до води питної, призначеної для споживання людиною

Неорганические компоненты

 

1

Водородный показатель, ед.pH

7,71

6,5-8,5

2

Общая жесткость, ммоль/дм

7,9

10

3

Хлориды, мг/дм3

81

< = 250

4

Сухой остаток, мг/дм3

816

< = 1000

5

Сульфаты, мг/дм3

255

< = 500

6

Нитраты, мг/дм3

5,9

< = 50,0

7

Нитриты, мг/дм3

<0,003

< = 0,5

Микробиологические показатели питьевой воды

 

1

Общие колиформы в 100 см3

Отс

Отсутствие

2

Число микроорганизмов в 1 см3

воды (общее микробное число)

1

< = 100
`,
    categories: ['INFO'],
  },
  {
    text: `Поверка водомеров ДУ15 - ДУ80
Подробности
Опубликовано 27.01.2015 13:49
`,
    categories: ['INFO'],
  },
  {
    text: ` Уровень оплаты за воду населением г. Краматорска
 

Уровень оплаты населением за услуги по водоснабжению и водоотведению по состоянию на 26 января 2015 года составил в частном секторе — 85 %, в многоэтажном секторе — 75%. Недоплата в денежном выражении составила 850 тыс.грн.

 

Районы города Краматорска с наиболее низким уровнем оплаты за потребленные услуги водоснабжения и водоотведения:

 

Район города

% оплаты

м-н "Станкострой"

70

м-н "Лазурный"

71

район Горотдела

68

Старый город

70

Октябрьский

71

Шабельковка

72

Малотарановка

76

Н.Свет

77

 

Обращаем внимание жителей домов, по которым в январе наиболее низкий уровень оплаты текущих платежей:

 

Район города, улица, дом

Текущий уровень оплаты в январе 2015г

Задолженность на 26.01.2015г.

Микрорайон «Станкострой»

ул. Архангельская, 3

33%

744,6 тыс. грн

ул. Днепропетровская, 3

36%

67,4 тыс. грн

ул. Днепропетровская,12

51%

65,1 тыс. грн

ул. Прилуцкая, 12

42%

218 тыс. грн

ул. Прилуцкая, 16

39%

304, 9тыс. грн

ул. Прилуцкая, 18

32%

212,5 тыс. грн

Микрорайон «Лазурный»

ул. Л.Быкова, 15

45%

312 тыс. грн

ул. Ульяновская, 209

44%

71,1 тыс. грн

ул. Хрустальная, 2

51%

86,8 тыс. грн

ул. Л.Быкова, 23

54%

48,6 тыс. грн

ул. Хрустальная, 10

57%

229,6 тыс. грн

ул. Ульяновская, 207

56%

110,1 тыс. грн

ул. Л.Быкова, 6

58%

308,7 тыс. грн

ул. Л.Быкова, 19

55%

419,3 тыс. грн

ул. Беляева, 111

56%

110,2тыс. грн

Старый город

Пр-т Октябрьский, 8

23%

16,1 тыс. грн

ул. Косиора, 4

25%

12,1 тыс. грн

ул. Б.Садовая, 73

40%

35,5 тыс. грн

ул. Островского, 3

42%

27,4 тыс. грн

ул. Косиора, 1

50%

79,5 тыс. грн

ул. Школьная, 10

47%

109,1 тыс. грн

ул. Школьная, 12

47%

132,6 тыс. грн

ул. Луначарского, 2

50%

63,8 тыс. грн

Соцгород

ул. Ленина, 3

29%

28,1 тыс. грн

ул. Магнитогорская, 8

32%

56,2 тыс. грн

б.Машиностроителей, 57

35%

118,7 тыс. грн

ул. Социалистическая, 57

36%

92,3 тыс. грн

ул. Шкадинова, 64

41%

35,3 тыс. грн

ул. Дворцовая, 13

42%

17,7 тыс. грн

ул. Парковая, 3

42%

43,7 тыс. грн

ул. Румянцевва, 9

46%

192,8 тыс. грн

ул. Юбилейная, 14

44%

128,1 тыс. грн

ул. Дворцовая, 40

48%

99,4 тыс. грн

ул. Гв.Кантемировцев, 3

49%

107,5 тыс. грн

ул. Шкадинова, 12

50%

131,2 тыс. грн

 

Вниманию «неплательщиков»!Обращаемся к Вашей совести и просим понять, что зачастую из-за Вас страдают Ваши соседи и просто незнакомые люди.

 

Убедительно рекомендуем всем жителям, у которых есть долги перед Водоканалом, погасить их и не доводить ситуацию до отключения.

 

Уважаемые сограждане! С целью бесперебойного обеспечения услугами водоснабжения и водоотведения всех потребителей города просим Вас за оставшиеся дни января изыскать финансовую возможность и погасить накопившийся долг за потребленную воду, а также произвести оплату текущих счетов в полном объеме.
`,
    categories: ['INFO'],
  },
  {
    text: `,Про участь КВП «Краматорський водоканал» у проекті Світового Банку «Розвиток міської інфраструктури-2»
Подробности
Опубликовано 23.01.2015 15:21
 

Масштабний загальнодержавний проект в сфері водопостачання та водовідведення «Розвиток міської інфраструктури», який фінансується Міжнародним банком реконструкції та розвитку (Світовим банком), підходить до завершення. Даний проект реалізується на комунальних підприємствах з водопостачання та водовідведення 14 міст: Черкас, Дрогобича, Калуша, Кам’янець-Подільського, Харкова, Коломиї, Нової Каховки, Слов’янська, Борисполя, Новоград-Волинського, Кременчука, Чернігова, Івано-Франківська та Одеси.Про це під час зустрічі з представниками банку повідомив заступник Міністра регіонального розвитку будівництва та житлово-комунального господарства з питань європейської інтеграції Роман Чуприненко.

«Станом на сьогодні з $140 млн., виділених на реалізацію проекту, використано $133,8 млн., або 95,6%. Роботи повністю завершені у 13 з 14 міст-учасників. Виключення становить Слов’янськ, де ускладнення реалізації проекту було пов’язано з проведенням АТО на Сході України. Але роботи в місті будуть завершені вже протягом найближчих місяців», - поінформував заступник Міністра.

У свою чергу Діна Умалі-Дейнінгер, керівник глобальної практики з водних та сільськогосподарських питань в регіоні Європи та Центральної Азії Світового банку, відзначила значний прогрес у реалізації даного проекту в останній рік.

«Вдале впровадження цього проекту та стабільна робота Центральної групи управління проектом підштовхнули нас до розширення співробітництва з Україною у сфері житлово-комунального господарства. Тому «Проект розвитку міської інфраструктури – 2», який стартував в листопаді минулого року, складається з декількох субпроектів у сфері водопостачання, водовідведення та пілотного проекту з поводження з твердими побутовими відходами на комунальних підприємствах десяти міст. Спільно з комунальними підприємствами – учасниками проекту вже розроблено плани закупівель на підставі яких розпочато процес імплементації цього інвестиційного проекту», - сказала Діна Умалі-Дейнінгер.

«Такі інфраструктурні проекти є частиною реформ житлово-комунального господарства України і ми вдячні Світовому банку за постійну підтримку на шляху до підвищення якості та ефективності комунальних послуг, та сподіваємось на подальше розширення нашої співпраці», - зазначив Роман Чуприненко.

Нагадаємо, що «Проект розвитку міської інфраструктури – 2» планується реалізувати на 11 комунальних підприємствах 10 міст: Києва, Харкова,  Кіровограда, Житомира, Краматорська, Коломиї, Тернополя, Івано-Франківська, Черкас та Донецька до кінця 2020 року.

Фінансування проекту передбачає позику Міжнародного банку реконструкції та розвитку та Фонду чистих технологій у сумі $350,0 млн. за ставкою лише 0,75% річних.

 

Портфель інвестицій Світового банку в Україні є одним з найбільших в регіоні Європи та Центральної Азії та має великі перспективи подальшого зростання.

 

Подробнее:

Расчеты за воду в январе 2015 года
Подробности
Опубликовано 22.01.2015 16:23
`,
    categories: ['INFO'],
  },
  {
    text: `    «Уважаемые Краматорчане!

 

     Ситуация  с  платежами  за  воду  в  январе  -   критическая.

  По состоянию на 22 января 2015 года недоплата жителями города составляет 1,4 млн. грн.

     Бесперебойное водоснабжение в Ваших домах и квартирах может быть обеспечено только при 100 % оплате потребленной воды.  

        Но, к сожалению в уровне платежей населения за воду можно отметить одну тенденцию - задолженность не снижается, а возрастает. В свою очередь растет долг Водоканала перед Поставщиком КП «Компания «Вода Донбасса».

    Несвоевременной  текущей  оплатой,  не  погашением  накопившейся долголетней задолженности в ближайшие сроки,  Вы можете лишить себя и своих близких источника жизни, так как отсутствие средств для оплаты  Поставщику воды может привести к сокращению её подачи на город.

    Уважаемые   жители города!  Убедительно  просим  Вас отнестись с пониманием сложившейся ситуации и за оставшиеся дни января  оплатить счета за текущий период в полном объеме, а при наличии задолженности принять меры по её погашению. Помните, наличие питьевой воды в Ваших

 

домах и квартирах зависит только от Вас.»
`,
    categories: ['INFO'],
  },
  {
    text: `
 Орієнтовані показники, що дадуть змогу оцінити результати реалізації проекту та досягнення його цілей
 СХВАЛЕНО:

Постанова Національної комісії,

що здійснює державне регулювання

у сферах енергетики та комунальних

послуг від 31.03.2016 № 559

ПОГОДЖЕНО:

Рішення виконкому міської ради

від 07.10.2015 № 566  

 

 ІНВЕСТИЦІЙНА ПРОГРАМА РОЗВИТКУ ВОДОПРОВІДНО-КАНАЛІЗАЦІЙНОГО ГОСПОДАРСТВА М. КРАМАТОРСЬК НА 2016 РІК

 

№ з/п

Найменування заходу

Сума,

тис. грн. (без ПДВ)

Кошти підприємства, тис. грн.

Амортизаційні відрахування

Виробничі інвестиції з прибутку

 

I. ВОДОПОСТАЧАННЯ

2839,911

2839,911

 

 

Оптимізація схем водопостачання

м. Краматорськ

 

 

 

1

Реконструкція водопровідних мереж (р-н Соцмістечка, м-н Лазурний, сел. Біленька, Ясногірка, Н. Світ, Іванівка, Веселе, Малотаранівка, Красногірка, Шабельківка, Артемівський) м. Краматорськ, 3275 п/м

2053,088

2053,088

 

2

Реконструкція водопровідних мереж (р-н Соцмістечка, м-н Лазурний, сел. Біленька, Ясногірка, Н. Світ, Іванівка, Веселе, Малотаранівка, Красногірка, Шабельківка, Артемівський) м. Краматорськ, (проектні роботи)

134,900

134,900

 

3

Реконструкція: облаштування багатоповерхових будинків м. Краматорськ сучасними приладами обліку та регулювання води (проектні роботи)

196,660

196,660

 

4

Реконструкція системи водопостачання з облаштуванням підвищувальної насосної станції по вул. Кагатна

455,263

455,263

 

 

II. ВОДОВІДВЕДЕННЯ

 

 

 

 

Заходи щодо підвищення екологічної безпеки та охорони навколишнього природного середовища

3051,725

3051,725

 

 

Оптимізація схем водовідведення

 

 

 

1

Реконструкція мереж водовідведення (район Старого міста, р-н Соцмістечка)

1032,042

1032,042

 

2

Реконструкція мереж водовідведення м. Краматорськ прокладанням трубопроводів методом горизонтального спрямованого буріння вул. Вознесенського

719,649

719,649

 

3

Переоснащення обладнання виробничих дільниць (генератор, насосна установка РА 12)

1300,034

1300,034

 

 

ВСЬОГО

5891,636

5891,636
`,
    categories: ['INFO'],
  },
  {
    text: `Орієнтовані показники, що дадуть змогу оцінити

результати реалізації проекту та досягнення його цілей

 
Проект “Реконструкція та переобладнання фільтрувальної станції м. Краматорськ Донецької області”

 

Основні очікувані результати реалізації проекту - поліпшення якості питної води, впровадження новітніх технологій очищення та знезараження питної води, а також покращення умов роботи працівників.

Важливим фактором є влив реалізації проекту на навколишнє природне середовище та соціальна ефективність даного проекту, а саме: можливість заміни рідкого хлору на гіпохлорит натрію, що сприятиме безпеці понад 70-ти тисяч мешканців міста Краматорськ, які у разі виникнення надзвичайної ситуації можуть опинитися у зоні хімічного зараження, так як фільтрувальна станція в результаті інтенсивної забудови міста опинилася в центрі міста Краматорська.

 

Проект “ Реконструкція міських очисних споруд та будівництво водоводу для використання очищених стічних вод у якості технічної води для підприємств міста Краматорська”

 

Очікувані результати реалізації проекту - забезпечення підприємств міста технічною водою в необхідному обсязі за рахунок реалізаціїстічних вод. Зменшення об'ємів закупівлі технічної води, що дозволить значно заощаджувати кошти підприємства, зниження скидів стічних вод у ріку Казений Торець, впровадження новітніх технологій очищення води, покращення умов роботи працівників.


     3. Проект “ Оптимізація схем водопостачання та водовідведення м. Краматорська”

 
Очікувані результати реалізації проекту - раціональне використання питної води, за рахунок удосконалювання гідравлічної моделі, встановлення водомірів та ультразвукових витратомірів на магістральних водоводах, організація контрольних точок з встановленням датчиків тиску з передачею даних на центральний диспетчерський пункт та організація управління засувками та насосними агрегатами.

 
Матеріали за темою:


Заходи закладені під фінансування Світовим банком

 

 Керівництво з екологічної та соціальної оцінки

 

Проект рамкового документу про політику переселення
`,
    categories: ['INFO'],
  },
];
